{"version":4,"notes":{"1":{"type":0,"title":"Olavo de Carvalho ","content":"IR BEM NOS NEGÓCIOS\n\n- Procurar saber o máximo possível sobre a área de atuação e passar o conteúdo de mais alto nível possível. \n- Ser quem você é, não quer agradar todo mundo. Passar o conteúdo que tem de ser passado e ache ruim quem quiser. \n- Não adianta ganhar dinheiro e perder o seu poder. \n\n\n---\n\nCOMO ORGANIZAR OS ESTUDOS DE HISTÓRIA\n\n\n- Se concentrar em obras e autores de um período específico que nos interesse. \n- Pegar um ou alguns poucos livros sobre o assunto de interesse e tentar analisar a obra, procurar saber como o sujeito montou aquela obra, como ele fez para preencher as interpretações de fatos históricos que são ambíguos. \n- O papel do historiador é chegar no maior nível de inteligibilidade de um complexo de fatos, mesmo quando os próprios personagens do cenário não poderiam estar entendendo a coisa inteira.\n- Pegar um bom livro de história, lê-lo, pegar as fontes do autor e ver como ele foi trabalhando os fatos para chegar no resultado final. \n\n\n---\n\nCOMO LER LIVROS DE HISTÓRIA\n\n\n- Primeiro entender a coisa histórica como uma narrativa imaginária (literária. Coisas possíveis), e depois como realidade. \n\n\n\n\n\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:41:17.310Z","modified":"2022-02-11T17:54:50.653Z","status":1,"pinned":0},"2":{"type":0,"title":"GitHub","content":"%pi6Xk9tSGG6*HZ\n\n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","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:49:53.256Z","modified":"2022-06-02T00:22:11.317Z","status":1,"pinned":0},"3":{"type":0,"title":"Italo Marsili","content":"AGITAÇÃO E BURRICE \n\n- A agitação é o princípio da burrice. Uma alma agitada é uma alma imatura. \n- Você não precisa se posicionar sobre tudo. \n- Adolescente, burro, é aquele que adere qualquer coisa muito rápido, adere coisas que parecem ser muito óbvias. Não reflete. \n- Prestar - e ter noção - sobre a linguagem. O que a outra pessoa está falando e como estou entendendo? \n- Se conhecemos pouco, amamos pouco. \n1. A maioria das pessoas - inclusive eu - estão em um nível de linguagem onde elas não escutam o outro lado, se preocupam apenas com o seu interior, com o seu lado, seu posicionamento. A questão é tentar ouvir os dois lados e tentar apaziguar o meu conflito interno, as minhas visões, minhas opiniões. \"As pessoas de direita só consomem conteúdo de direita. Não param para ouvir o outro lado.\"\n2. Escutar o outro lado e confrontar as visões. O que brota no peito daquela pessoa, que a faz pensar daquele jeito? O que falta nela ou em mim? O que ela tem e eu não, ou vice versa? \n\n\nx-x-x-x-x\n\n\nTécnica de retórica e oratória: \n\n- Dropping Names: consiste em saber nomes dos principais autores e as datas dos principais acontecimentos de um determinado assunto. E durante a conversa, ir fazendo o Dropping dessas informações - mas respeitando o tempo e a congruência. \n\n\n---\n\n\nTEM JEITO CERTO DE ESTUDAR? \n\n- Não é um planner que vai fazer você estudar ou ter disciplina, mas ele te ajuda a organizar melhor as coisas que devem ser executadas. \n- Se estuda lendo ou assistindo uma aula, não pensando que vai estudar. \n- O planner serve para, de uma certa forma, concretizar o teu desejo de fazer algo. Ele tira o pensamento do formato abstrato, e coloca no papel, algo concreto. \n- Saber o que deve ser feito nos horários de estudos. \n- Uma atenção desordenada significa um amor desordenado. \n- Exercício básico sobre o amor: fazer uma lista de pessoas do meu convívio e refletir, escrever, pensar: Quem eu deveria ser para essas pessoas? Qual a minha função para essas pessoas?  \n- Ter atenção nas coisas. \"Se você quer ver uma baleia, abra a janela e olhe para o mar, se passar um navio pirata, não olhe para ele, pois isso não vai te ajudar a ver a baleia.\" \n- A leitura ajuda a ter mais profundidade de conhecimento. \n\n\n\n\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:50:16.309Z","modified":"2022-02-11T17:54:52.897Z","status":1,"pinned":0},"5":{"type":0,"title":"Injustiça","content":"Quanta injustiça foi colocada sobre nós. Tu aí e eu aqui. Separados por quatro horas e por um imenso oceano. Oceano belo e infernal ao mesmo tempo. Tu deitas a cabeça no travesseiro e minha solidão começa a aumentar até que toma conta de todo o quarto. Quando acordas, ainda estou sonhando em quando será o nosso primeiro beijo, quando poderemos nos encontrar. Será que poderemos nos encontraremos? Será que o destino permitirá o encontro de duas almas tão extraordinariamente apaixonadas? \n\nTu és minha primeira e última notificação do dia. Aprendo a tua língua para eu possa sentir a doçura da tua, algum dia. \n\nÓ, minha Virgem Mãe Santíssima, clamo por ti, minha Mãe, junta esses corações, junta as duas partes de uma só carne. \n","metadata":"{\"type\":\"blank\"}","added":"2022-02-11T17:50:56.529Z","modified":"2022-02-11T17:54:53.437Z","status":1,"pinned":0},"29":{"type":0,"title":"Música, filosofia e cultura","content":"1. Não existe alta cultura sem a cultura sacra. \n2. Música popular é a música feita pelo povo, a música folclórica.","metadata":"{\"type\":\"blank\"}","added":"2022-03-16T17:47:34.248Z","modified":"2022-03-16T17:48:24.680Z","status":0,"pinned":1,"labels":[4]},"30":{"type":0,"title":"História da Virgem Maria","content":"[Link do video 1](https://www.youtube.com/watch?v=v4ZrMYqrP7A)\n\n[Link do vídeo 2](https://www.youtube.com/watch?v=nsgMf12tP3I)\n\n# História da Virgem Maria, por Rodrigo Silva  - Parte I\n\n## Vida de Maria\n\n1. Maria nasceu na vila de Nazaré, na Galileia.\n   - Nazaré era uma pequena vila em que habitava aproximadamente 400 habitantes.\n\n\n## Sobre a época\n\n1. Pelos achados arquelógicos, é possível saber que as ocupações daquele povo eram a produção de azeite de oliva e vinho. \n\n2. Sendo assim, o trabalho de José como carpinteiro não era algo comum naquela região.\n\n\n## Costumes da época\n\n1. Naquela época os casamentos eram como contratos entre diferentes famílias; onde a menina era prometida ainda quando criança, mas isso não significava que ela era obrigada a se casar. \n\n2. Um ano antes do casamentos, era feito uma espécie de cerimônia - como se fosse um noivado -, onde o casal confirmava que iriam realmente se casar. \n   - As familias se juntavam para fazer o dote. Nesse dote, o esposo deveria pagar uma certa quantia ao pai da noiva, para que ele provasse que realmente queria se casar com ela. Esse dinheiro não poderia ser de herança, nem dinheiro do pai, o dinheiro deveria ter sido conseguido por meio do trabalho; isso demonstrava que o noivo tinha condições de manter uma familia e que era trabalhador. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-22T19:13:51.099Z","modified":"2022-05-04T18:22:15.236Z","status":1,"pinned":0},"32":{"type":0,"title":"Vida de estudos","content":"1. Não precisa organizar os estudos; deve-se manter a naturalidade e espontaneidade; deve ser como uma rotina. \n\n2. Os estudos devem ser feitos a qualquer momento; nos tempos livres; conforme vai dando para ler e estudar. \n   - Usar o ócio como tempo de desenvolvimento intelectual e espiritual.","metadata":"{\"type\":\"blank\"}","added":"2022-03-23T14:37:02.523Z","modified":"2022-04-30T18:33:54.007Z","status":0,"pinned":1,"labels":[2]},"33":{"type":0,"title":"Aula 000 COF","content":"# Aula 000 COF\n\n1. Platão considerava filosofia e educação a mesma coisa. \n\n2. A busca pela Verdade será o centro da sua vida, centro que determina todas as suas ações; você deve ser a busca pela Verdade. \n   - As coisas que você estudar devem ser intelingidas pela filosofia, tudo deve perpassar por essa \"peneira\". \n\n3. Quem vai perceber as coisas será VOCÊ, não a sua inteligência. Portanto, a filosofia é incompatível com a timidez e modéstia intelectual. \n\n4. Metodologia, história, aporética e pedagogia. > Tudo isso deve ser desenvolvido ao mesmo tempo, mas sem uma ordem cronológica exata. \n\n5. Método filosófico: como eu devo atacar os pontos escuros para torná-los claros? \n   - Técnica para inteligir, enxergar claramente. \n\n6. Usar a ciência como ferramenta para entender algo e como ele funciona; porquê funciona. \n\n7. Entender a linguagem mito-poética. Período \"pré-filosófico\".\n\n8. O filósofo é aquele que, primeiro, consagra a sua vida em busca do esclarecimento; o filósofo toma posições ou gosta disso ou daquilo; ele gosta de saber a verdade, conhecer a realidade. Segundo, o filósofo absorve o patrimônio técnico que a humanidade criou para fazer isto - apreender a Verdade -, ele não espera que a sua própria cabeça resolva todos os problemas. \n   - Quando uma pessoa tenta pensar com a própria cabeça sem antes absorver um patrimônio intelecto-cultural, ele vai acabar pensando com os modismos da época, com as ideologias de seu tempo, não conforme a realidade. \n\n\n## Para ler \n\n1. A vida intelectual, do padre Sertillanges (Livro de base)\n","metadata":"{\"type\":\"blank\"}","added":"2022-03-23T21:52:50.022Z","modified":"2022-06-04T13:33:09.249Z","status":1,"pinned":0},"34":{"type":0,"title":"História da música - BP","content":"## O que é a música\n\n1. O que é a música? A música é uma linguagem; um meio de comunicação. \n2. A música expressa o que a linguagem não consegue, mas que deve ser dito. \n\n\n## Gregos \n\n1. Os gregos descobriram que através da música as pessoas poderiam se elevarem, se tornarem pessoas melhores. \n\n\n### Catarse\n\n1. A catarse é um estado de vislumbramento em que a pessoa se sente transformada.\n\n\n## Para estudar\n\n1. Cultura grega\n2. Música modal","metadata":"{\"type\":\"blank\"}","added":"2022-03-24T21:00:18.389Z","modified":"2022-03-24T21:36:34.778Z","status":0,"pinned":1,"labels":[4]},"36":{"type":0,"title":"Aprendizado de idiomas","content":"1. O aprendizado de idiomas não tem necessariamente a ver com a questão de aprender expressões, palavras; mas apreender o significado intrínseco de cada expressão, apreender a racionalidade por trás de cada palavra, por trás de cada radical; as raízes. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-26T16:37:34.571Z","modified":"2022-05-04T18:18:24.951Z","status":0,"pinned":1,"labels":[2]},"39":{"type":0,"title":"Pais, não irritem seus filhos.","content":"“Pais, não irritem seus filhos; antes criem-nos segundo a instrução e o conselho do Senhor.” (Efésios 6:4)\n\n“Pais, não irritem seus filhos, para que eles não desanimem.” (Colossenses 3:21)\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-03-27T13:07:59.568Z","modified":"2022-03-27T13:08:22.274Z","status":0,"pinned":1,"labels":[3]},"41":{"type":0,"title":"Virgem Santíssima","content":"1. Sempre pedir a ajuda da Virgem Maria Santíssima em várias ocasiões durante o dia. Principalmente nos estudos, na vida de oração e adoração; pedir também a humildade. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-28T16:17:21.834Z","modified":"2022-04-11T14:38:38.083Z","status":0,"pinned":1,"labels":[3]},"42":{"type":0,"title":"Padre Cícero e lampião","content":"1. O governo da época pediu a Floro Bartolomeu (médico e político, que foi ao Juazeiro interessado numa mina de cobre, mas acabou morando lá e abriu uma farmácia) que combatesse a Coluna Prestes, uma revolução comunista da época que queria invadir Juazeiro e tomar de conta da cidade, destrui-la. \n\n2. O governo pediu a Floro Bartolomeu que reunisse os romeiros do Pe. Cícero para ajudar a combater a Coluna Prestes. \n\n3. A ideia que Floro Bartolomeu teve foi de chamar Lampião pra ajudar no combate. Então ele mandou uma carta para Lampião com a assinatura de Pe. Cícero, se passando por ele; isso tudo sem que o padre soubesse. Lampião, vendo que tinha recebido uma carta do \"pe. Cícero\", foi para o Juazeiro. \n   - Nessa mesma época em que Lampião foi ao Juazeiro, Floro Bartolomeu tinha ido ao RJ para fazer exames, pois estava doente; quando Lampião chegou no Juazeiro, o único que estava lá era o pe. Cícero. \n\n4. Pe. Cicero em casa sem saber de nada, chega uma beata avisando a ele que Lampião estava em Juazeiro. Pe. Cicero disse que ela se acalmasse, e assim foi feito. Às 10h da noite, aproximadamente, pe. Cicero foi a pé ao encontro de Lampião. Chegando lá ele perguntou o que Lampião tinha ido fazer ali, e lampião respondeu dizendo que tinha recebido uma carta do padre, e que o padre queria dar uma patente de capitão a Lampião. \n   - Pe. Cicero respondeu que não tinha chamado ninguém e que queria que Lampião saísse da cidade em no máximo três dias. \n\n5. Pe. Cícero depois de conversa vai conversa vem, deu um rosário a Lampião e disse a ele que saísse daquela vida do cangaço; disse que Lampião poderia ir morar no Juazeiro, que padre Cícero iria protegê-lo - mas isso se ele saísse do cangaço e se arrependesse dos pecados. \n\n6. Lampião disse \"meu 'padim' padre Cícero, eu faço, mas a patente de capitão eu quero\". Então pe. Cícero chamou o ministro da agricultura de Juazeiro e disse a ele que resolvesse aquela situação, mas que não o metesse no meio daquele assunto. \n   - O ministro fez um documento falso dizendo que Lampião tinha recebido a patente de capitão, Lampião recebeu esse documento como se fosse verdadeiro e saiu do Juazeiro. \n\n7. Esse foi o jeito que pe. Cícero encontrou para que uma revolução não acontecesse em Juazeiro. Acabou que Lampião não se rendeu e continou a sua vida. ","metadata":"{\"type\":\"blank\"}","added":"2022-03-29T18:42:09.554Z","modified":"2022-03-29T19:01:26.816Z","status":0,"pinned":1,"labels":[3]},"43":{"type":0,"title":"Lista de palavras ","content":"1. Alhures: outros lugares. \n\n\"Impactamos 1.400 pessoas que queriam embarcar e 1.400 que queriam chegar aqui e foram parar alhures.\"\n\n\n2. Patrício: Que ou o que nasceu na mesma pátria ou localidade.\n\n\"Até o jeito como o patrício escrevia as letras é complicado!\"\n\n\n3. Bronco: que se caracteriza pela rudeza; grosseiro, rude, rústico.\n\n\"Cansou de lidar com gente bronca. Esses meus vizinhos são uns broncos.\"\n\n\n4. Lascivo: Que ou o que é libidinoso ou sensual; impudico, licencioso.\n\n\"O curioso é que só no Brasil o \"Big Brother\" assumiu esse caráter lascivo.\"\n\n\n5. Eminente: Que ocupa ou está em posição elevada.\n\n\"lugar eminente; igreja eminente.\"\n\n\n6. Gleba: Terreno desprovido de urbanização; local que não foi urbanizado; terreno próprio para cultivar; torrão: gleba rural; parte do terreno que ainda não foi judicialmente dividida.\n\n\n\"A decisão judicial que determinou o pagamento também transferiu a propriedade da gleba de 153 mil metros quadrados à Prefeitura.\"\n\n\"Os cinco trabalhavam na construção de casas para os moradores da gleba, mas apenas o líder sem-terra e o trabalhador ferido moravam no local.\"\n\n\n7. Chofre: de chofre, de pancada, de repente.\n\n\"Já a varíola, a gripe e a malária caíram de chofre sobre 'solo virgem'\"\n\n\"Não poderia matá-lo de chofre.\"\n\n\n8. Ode: Poética. Poema lírico cujas estrofes são simétricas (versos possuem a mesma medida); possui um caráter entusiástico, alegre e animador.\n\n\"'Habibi' é uma ode à cultura islâmica.\"\n\n\n9. Demagogo: Quem se comporta de maneira interesseira e ambiciosa, visando a manipulação dos interesses populares, através do discurso.\n\n\"O segredo do demagogo é se fazer passar por tão estúpido quanto sua platéia, para que esta imagine ser tão esperta quanto ele.\"\n\n\n10. Obtuso: \n[Figurado] De inteligência limitada; rude, estúpido. \n[Figurado] Sem nitidez; de difícil compreensão; confuso: lei obtusa.\n\n“[…] mas, por obtuso que um homem seja, desde que teime, decifra as mais escuras charadas deste mundo”\n\n\n11. Prelo: No prelo, diz-se do livro que se acha na tipografia, prestes a ser publicado.\n\n\"Eles encontraram o livro, até então perdido, e tinham enorme interesse em levá-lo ao prelo.\"\n\n\"O livro está fora do prelo\", ou seja, este livro já não é reeditado, relançado. \n\n\n12. Indelével: Que não pode ser apagado; que não se consegue apagar, extinguir, destruir; indestrutível: tinta indelével. \n[Figurado] Que o tempo não corrói; permanente: recordação indelével.\n\n\"O homem, com suas nobres qualidades, ainda carrega no corpo a marca indelével de sua origem modesta.\"\n\n\n13. Ladear: Estar ou seguir ao lado de: ladear uma pessoa; as árvores ladeiam a estrada.\n\n\"Canções como \"Contravento\", \"Retrovisor\" e \"Amor de Antigos\" já são candidatas a ladear seus antigos sucessos, como \"Grains de Beauté\" e \"Malemolência\", que também têm lugar nas apresentações.\"\n\n\n14. Tegiversar: Utilizar vários pretextos, subterfúgios, desculpas; fazer rodeios; evitar afirmações claras: nunca diz nada claramente, vive a tergiversar.\n\nO verbo tergiversar deriva do latim \"tergiversare\", tentar se esquivar, sair.\n\n\"O presidente, que acusou a oposição de tergiversar na hora de responder se respeitará os resultados, disse que ligará para Capriles assim que souber o resultado\".\n\n\"Não se tegiversa a doutrina.\"\n\n\n15. Anátema: ena ou tipo de maldição que se efetiva com a expulsão de uma pessoa do convívio religioso ou da própria igreja; excomunhão.Que foi alvo de excomunhão; que foi excomungado.\n\n\"Se eu pregasse um evangelho, ainda que eu fosse um anjo, eu seria anátema.\"\n\n\n16. Nefelibata: que vive nas nuvens. \n\n(figurado e pejorativo) que é muito idealista, vive fugindo da realidade.\n\n\"Todo dia surge um nefelibata dizendo que política não se mistura com religião.\"\n\n\n17. Alfanje: Sabre, tipo de espada, cuja lâmina pequena e larga possui um fio na parte convexa da curva; foice usada para derrubar matas.\n\n\"Amor não teme o tempo, muito embora\nSeu alfange não poupe a mocidade;\"\n","metadata":"{\"type\":\"blank\"}","added":"2022-03-30T15:00:44.708Z","modified":"2022-05-04T18:22:15.236Z","status":1,"pinned":0},"45":{"type":0,"title":"Perdoai as nossas ofensas...","content":"\"Perdoai as nossas ofensas, assim como nós perdoamos aqueles que nos tem ofendido\"\n\nQuando pedimos o perdão por nossas ofensas, não nos referimos apenas às ofensas que fazemos contra os outros, mas também por aquelas que fazemos a Jesus Cristo quando pecamos. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-01T02:37:21.841Z","modified":"2022-05-27T13:59:35.617Z","status":0,"pinned":1,"labels":[3]},"46":{"type":0,"title":"Não mexa com o filho do Pai","content":"1. Todos nós somos filhos dEle, portanto, quando você faz um mal ao outro, você também está fazendo mal a Deus, pois você está ferindo um filho dele. Quando você não ajuda um necessitado, você está deixando de ajudar Deus. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-01T15:44:22.754Z","modified":"2022-04-01T15:46:02.739Z","status":0,"pinned":1,"labels":[3]},"48":{"type":0,"title":"O estudo da gramática e domínio da linguagem","content":"1. O estudo da gramática deve ter como principal objetivo conseguir expressar de maneira clara a experiência da realidade. \n   - Para isto, deve-se haver um domínio do vocabulário; uma expansão recorrente do vocabulário para que haja uma maior facilidade em expressar as situações. \n\n2. Ao invés de usar obras literárias como instrumentos de estudos, tomar posse de uma obra e tentar imitar a escrita do autor; tomar posse do vocabulário, da maneira de como cada frase é escrita.","metadata":"{\"type\":\"blank\"}","added":"2022-04-02T00:02:51.543Z","modified":"2022-04-02T00:28:53.356Z","status":0,"pinned":1,"labels":[2]},"49":{"type":0,"title":"Estudos de latim","content":"## Memorização\n\n1. O melhor método para memorização é aquele que te faz usar a mesma palavra mais vezes, para isso pode ser usada a leitura. \n\n\n## Como ler em um idioma estrangeiro sem saber vocabulário\n\n1. Antes de realmente começar a ler em um idioma, recomenda-se decorar alguns trechos de textos, trechos importantes para você; orações, poemas, citações e etc. \n\n2. Uma vez que fizer isto, você terá um certo vocabulário em sua mente; terá estruturas gramaticais - mesmo que elas não estejam claras, pois você não iniciou os estudos de gramática, ainda. \n\n\n## Pós decoreba \n\n1. Após ter decorado uma quantidade relativa de textos, você pode pegar uma gramática do idioma e aprofundar o conhecimento daqueles textos que você já decorou. Analisar gramaticalmente os textos decorados. \n\n-> Gramática do prof. Napoleão Mendes de Almeida","metadata":"{\"type\":\"blank\"}","added":"2022-04-02T23:10:14.111Z","modified":"2022-04-02T23:22:53.185Z","status":0,"pinned":1,"labels":[2]},"50":{"type":0,"title":"Como estudar \"Os Lusíadas\"","content":"## Recitar\n\n1. O primeiro ponto a se aprender é a recitação do poema; saber falar no tom e ritmo correto. \n\n\n## Palavra por palavra\n\n1. Após aprender a recitar o poema, é necessário estudar palavra por palavra; significado, origem e as possíveis interpretações; saber a qual classe de palavra uma palavra pertence; saber qual a função da palavra na frase; com quem ela se relaciona. \n   - No final desse estudo, você tem que saber explicar o sentido do conjunto, o sentido daquele verso na estrofe.  \n\n3. Também é extremamente necessário a memorização de versos do poema para uma melhor absorção daquele conhecimento; memorizar as estruturas da escrita. \n\n4. Analise sintática: saber a qual classe uma palavra pertence. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-03T14:28:54.007Z","modified":"2022-04-03T14:40:56.321Z","status":0,"pinned":1,"labels":[2]},"51":{"type":0,"title":"Como se tornar mais inteligente","content":"1. Antes de começar a estudar uma disciplina, deve-se primeiro montar uma biblioteca sobre o assunto, ter um panorama. Para montar essa biblioteca você vai ter que ler vários títulos e índices de livros sobre a tal disciplina que você tem interesse; isso serve para que você adquira um quadro geral da situação. \n\n2. Estudar sobre o livro, mas não sobre o conteúdo livro. Qual o título, quem escreveu, quando escreveu, qual a situação em que escreveu; folhear o índice do livro. \n\n3. Gastar entre seis a oito meses montando uma biblioteca sobre o assunto. \n\n4. Isto serve até mesmo para a literatura - embora menos, mas serve também e é recomendado fazer; olhar quem é o autor, quais foram as obras que ele escreveu, em que momento da história ele viveu, onde viveu; ler também o nome dos capítulos. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-04T16:29:06.154Z","modified":"2022-04-12T00:36:36.855Z","status":0,"pinned":1,"labels":[2]},"52":{"type":0,"title":"01 - Como tornar-se um leitor inteligente","content":"1. A leitura é um dos últimos recursos para adquirir conhecimento, você só lê quando o sujeito que possui o conhecimento não está presente ou já morreu; mas se você puder ouvir, é melhor. \n   - A questão aqui não é ler, desenvolver o hábito da leitura, mas sim, para buscar o conhecimento, adquiri-lo. \n\n2. Se entramos numa leitura com a ideia de ler, já está errado. Você tem que entrar na leitura com a ideia de ouvir.\n\n3. O que se tem no livro é apenas uma pequena parte do que, no passado, foi uma discussão sobre determinado assunto. E esse assunto tem uma discussão de décadas, séculos ou milênios; diversas pessoas já tomaram notas, tomaram aquele material como base para um debate.\n\n4. A escrita é apenas um condensado de idéias que não consegue expressar por completo os pensamentos de um indivíduo; a fala é melhor que a escrita, pois o universo de possibilidades é bem maior. Uma palestra de uma hora dada por Jesus Cristo é muito mais superior que se você ler toda a obra literária já feita sobre o cristianismo - o mesmo vale para qualquer outra situação, como na filosofia, por exemplo, com Platão, Aristóteles e etc.\n\n5. Pelo fato de a escrita não abranger todo um conjunto de experiências e intenções do autor, você terá que chegar nesse conjunto por meio de sua imaginação. \n\n6. Para a possibilidade de um debate, é necessário que as duas partes tenham uma ampla concordância real do assunto em discussão, caso contrário, cada um terá um entendimento diferente e ninguém conseguirá entender o outro; portanto, as duas partes devem ter um amplo entendimento sobre aquilo em questão, e alguma pequena divergência no meio. \n\n7. Todo signo é dialógico, ou seja, há uma intenção entre dois indivíduos para uma determinada ação. Sendo assim, a leitura é um processo de adivinhação, pois o autor escreveu aquilo com uma intenção, e o bom leitor consegue sintonizar-se com o autor e perceber o que ele quis dizer com aquele livro, com aquelas cenas. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-04T18:53:18.309Z","modified":"2022-05-12T22:22:03.159Z","status":0,"pinned":1,"labels":[2]},"53":{"type":0,"title":"01. Educação e auto educação","content":"1. A educação pressupõe um fim; onde queremos chegar com tais modelos de estudos e aprendizado? \n\n2. Um homem de inteligência consegue ligar qualquer tema que ele estude, por mais remoto que seja este tema, à situação atual da história em que ele e a humanidade se encontram. \n\n3. Algo a se fazer na auto-educação é obter modelos de pessoas, modelos intelectuais, aos quais você deseja se encimar. Quando você lê um livro e que o acha extraordinário, por exemplo, e você mesmo queria tê-lo escrito, ou algumas páginas de um livro, então aí se encontra um modelo inteletual no qual você poderá se basear. \n\nModelos de escrita, uma escrita a qual você desejaria fazer igual, já pode ser um modelo, assim como a capacidade de interpretar a filosofia de alguém; ou modelo de pessoa de alta cultura. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-05T19:23:59.273Z","modified":"2022-04-13T18:53:39.912Z","status":0,"pinned":2,"labels":[1]},"54":{"type":0,"title":"02. Pesquisa bibliográfica e auto-educação","content":"1. Nunca entre numa discussão por ter raiva da outra pessoa ou porque o que ela disse te ofendeu, pois aí você não estaria argumentando para resolver o problema do debate, mas para tentar desmoralizar o outro. \n\n2. Quando você ouvir uma opinião contrária à sua, tente refletir sobre como essa pessoa enxerga o mundo, como ela enxerga a realidade. Mas para isso você irá precisar puxar memórias suas que tentem reproduzir o mesmo sentimento que estimulou aquela pessoa a formular tal pensamento. Informações biográficas e históricas também ajudam neste processo, assim como o estudo da psicologia. \n   - Isto é um processo totalmente imaginário; faça de conta que é você mesmo falando aquilo. \n   - Um bom exercício é se deixar impregnar completamente pela opinião do autor, mesmo que as idéias dele sejam um absurdo; tente compreendê-lo, tentar imaginar o que levou ele a pensar assim. \n\n3. Um bom exercício para exercer essa capacidade de explicar o que se pensa, sente ou faz, é tentar descrever as coisas; o problema é que na maioria dos casos, a sua explicação será muito genérica, pois você não tem o domínio da PROPRIEDADE DO VOCABULÁRIO. Ou seja, ter domínio sobre os termos próprios para descrever objetos. Isto se desenvolve juntamente com a sua capacidade de observar os mínimos detalhes das coisas em seu redor. \n\n4. Falando sobre exercícios que aumentam a sua capacidade de perceber as coisas como elas são, um outro exercício a se fazer é pegar um assunto que você não tem domínio - pode ser um pensamento seu. Você vai pensar sobre o seu pensamento, vai pegar um pensamento e destrinchá-lo, ver o que tem por trás dele. Tente explicar esse pensamento o máximo possível, e veja o que lhe falta de conhecimento sobre ele; qual a sua percepção sobre o seu próprio pensamento. \n\n5. Antes de organizar qualquer coisa, deve-se classificá-las. Exemplo: saber sobre do que se trata um livro, qual o gênero literário, qual o tema dele e etc. Aprender a classificar os seus conhecimentos. Existem três níveis de classificação do conhecimento, são eles: \n\n01. Conhecimentos BASE: aqueles conhecimentos que você crê veemente; são conhecimentos que constituem a sua percepção sobre o mundo e a realidade. \n02. Em segundo lugar estão aqueles conhecimentos que não são tão de base, são apenas conhecimentos que você acredita possuir.\n03. Conhecimentos POSSIVEIS: são conhecimentos que você não tem, mas que estão ao seu alcance a qualquer momento em que você precisar deles. \n\n\n6. Chaves de classificação do conhecimento:\n\n01. Gradações de certeza. ↑\n02. Gêneros literários: são maneiras diferentes de se comunicar com outras pessoas. Por exemplo, quando se tem fatos, mas esses fatos têm um limite, você não consegue realmente prová-los, não consegue mostrar que aconteceram. Então você vai precisar optar por fazer um Romance.\n03. Sistema das Ciências - ou Sistema dos Conhecimentos Humanos. \n     - O terreno das ciências não é algo totalmente definido, portanto, é necessário que você acompanhe - mesmo que o mínimo - as discussões sobre a formação das ciências. Por exemplo: como surgiu a sociologia? Como surgiu a biologia? Ou o direito, a filosofia... Deve-se saber qual é o objeto de uma ciência; saber o que ela realmente estuda. \n    - Deve-se saber quais são os princípios daquela ciência, o que transcende ela. A geometria, por exemplo, um princípio que a transcende é o espaço. \n\n\n7. Leitura inspecional: ler título, índice, prefácio, conclusão, saber quem é o autor. (quais são suas obras e quando ele escreveu o livro).  \n\n8. Para as classificações, pode usar como base as classificações de Platão e Aristóteles; também a estrutura das universidades na idade média e nos tempos atuais; e o porquê delas estarem organizadas como estão, quem fez isso. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-06T20:04:30.049Z","modified":"2022-04-13T18:53:48.452Z","status":0,"pinned":2,"labels":[1]},"57":{"type":0,"title":"03. Leitura, assimilação e meditação","content":"1. Antes da formação em si, deve-se obter uma \"Formação Informacional\", ou seja, delimitar e conhecer os limites de uma área na qual você deseja ter um conhecimento mais profundo, ter um mapa do assunto. \n   - Para ter essa \"Formação Informacional\" você irá precisar de no mínimo um ano lendo orelhas de livros, índices, títulos, resenhas de livros - e até mesmo anúncio de livros; esses livros serão sobre o assunto que lhe interessa. \n\n2. Num primeiro momento, a sua leitura será mais ampla, ao invés de algo prematuramente especializada. Sendo assim, você vai ter que procurar sobre as questões que lhe interessam e quais as disciplinas lidam com esses assuntos. \n  \n3. Uma vez que você analisou quais as disciplinas lidam com o assunto de seu interesse, será necessário se munir de boas histórias sobre essas disciplinas. Uma vez que você adquirir os livros sobre a história das ciências que lidam com as questões de seu interesse, você não irá lê-los de cabo a rabo, pois esses livros são para serem consultados, e não lidos por inteiro. \n  \n## O que deve ser pesquisado nesses livros? \n\n1. Uma cronologia dos autores e obras que marcaram as etapas do desenvolvimento de cada uma dessas ciências. \n    - Após este trabalho, você irá dividir essas obras em duas camadas. A primeira camada são as obras fundamentais, obras que, de fato, marcaram as etapas de desenvolvimento daquela ciência, as obras base daquela disciplina. A segunda camada é a respeito dos estudos sobre a disciplina. Resumindo: 1) obras de base, 2) estudos sobre a disciplina. \n   - As obras secundárias ficarão para um outro momento, pois o que importa, em primeira instância, é a leitura e estudo das obras fundamentais. Como saber se uma obra é fundamental? Uma obra é fundamental a partir do momento em que os escritores subsequentes consideram ela fundamental. \n\n\n\n4. Para Aristóteles, conhecer um objeto é, primeiramente, conhecer a história dele, conhecer as discussões a respeito dele. \n\n5. Outra coisa a se ter conhecimento sobre é a ordem cronológica das obras, pois uma vez que você tem conhecimento de quais são as obras fundamentais sobre uma ciência, agora o trabalho será ter a noção da data, do momento, em que aquela obra ganhou notoriedade; a partir de que momento ela se tornou objeto de debate público. \n\n6. É necessário fazer uma organização cronológica dos autores e obras. Exemplo: \n\nAutor X: período em que viveu, obras que escreveu e um pequeno resumo sobre o que falaram dele na época em que viveu. \n\n7. O que importa não são os livros de importância histórica ou que influenciaram as opiniões públicas e a mídia, mas os grandes intelectuais, os grandes sábios. \n\n8. Ler os livros do José Honório Rodrigues juntos. São três livros: História da história do Brasil, Vida e História e Teoria da História do Brasil. (Livros sobre a ciência histórica)\n\n\n## Recheando o imaginário\n\n1. Quando você - assim como eu - vive em meio ao caos, ou seja, Brasil, uma das principais coisas, se não a principal, será encher o seu imaginário de imagens, músicas, lugares, fotos, de coisas belas. Ao invés de você usar a sua cidade - isto se ela não tiver arquitetura que, de fato, é bela - como referência imaginária, você usa lugares que contém a beleza. Comece a olhar fotos da Roma antiga, da Grécia antiga, as grandes catedrais da França, campos da Itália etc; a escuta de boas músicas também é muito importante. Tente arrumar o seu quarto ou escritório, ou melhor, a sua casa, se possível, com quadros, artes - pode ser quadros baratos, pois a questão aqui é a imagem, não o luxo ou afins. O objetivo com isto tudo é de pôr ordem no seu imaginário, na sua vida; ter senso de medida e forma. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-11T17:23:19.353Z","modified":"2022-04-27T01:11:29.656Z","status":0,"pinned":2,"labels":[1]},"58":{"type":0,"title":"Autores e suas influências","content":"1. Montaigne - grande influenciador do gênero literário Ensaio. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-11T20:37:07.767Z","modified":"2022-04-11T20:38:08.022Z","status":0,"pinned":1,"labels":[2]},"60":{"type":0,"title":"04. Conhecimento e autoconsciência","content":"1. A personalização da linguagem corresponde à aquisição de um poder. \n\n2. Existem dois círculos quando falamos de Linguagem. O primeiro círculo é a própria Linguagem, ou seja, uma cultura geral de símbolos, cultura universal, patrimônio comum, dos quais você conhece pouquíssimos; o segundo, consiste na Língua - aquilo que você já sabe. \n\n3. Quanto menos personalizada é a sua linguagem, quanto menos você conseguir expressar suas idéias com termos específicos para cada coisa, ao invés de usar termos genéricos, mais preso nas suas idéias você estará. \n\n4. Quanto mais amplo for o seu conhecimento da linguagem, signos e referências, mais personalizada e única será a sua linguagem. É como o mapeamento de uma matéria, você primeiro toma consciência da amplitude dela, e depois escolhe a área na qual deseja se especializar. \n\n\n## Conhecimento das artes\n\n1. Obter conhecimento das músicas mais importantes já feitas até agora. Isto serve para que você possa ter uma visão geral sobre a arte musical. Ter coisas para lembrá-las quando for preciso. Serve também para que você tenha na memória as formas musicais de cada período da história; ter as formas da cultura e suas mudanças. \nA mesma coisa serve para as artes. Procurar os quadros e monumentos mais importantes da história e ter uma cronologia delas, saber onde estão situadas na história. \n\n\n## Como aprender as coisas \n\n1. Ao invés de tomar os textos como base para responder as questões pelas quais você tem um interesse sincero em respondê-las, você toma obras como superfície de contraste. Por exemplo: se você quer descobrir a estrutura da Consciência, você terá que prestar atenção no que René Descartes falou sobre isso, mas isso não quer dizer que você está interessado em Descartes, mas na estrutura da consciência. (Exemplo do curso \"Educação e Auto-educação\", do Olavo de Carvalho). Ou seja, o foco não é o texto, mas o assunto; as obras servem apenas como uma base, algo para se ter um contraste quando, posteriormente, você vier a ler outras obras. \n\n2. Não estudar autores, mas assuntos!\n\n\n## Study Tracking\n\n1. Para saber se os seus estudos estão indo bem, você deve pesquisar sobre as discussões das melhores universidades que existem no seu tempo ou que já existiram. Comparar se o que você está aprender está no mesmo nível das discussões deles, saber se você tem nível para acompanhá-las. \n\n\n## Livros \n\n- A produção de informações estratégicas, Washington Platt ","metadata":"{\"type\":\"blank\"}","added":"2022-04-13T20:08:16.059Z","modified":"2022-04-23T01:23:33.400Z","status":0,"pinned":2,"labels":[1]},"61":{"type":0,"title":"00 - Limpar o imaginário","content":"22. Foge igualmente das paixões malignas da juventude e segue a justiça, a fé, o amor e a paz em comunhão com os que invocam o Senhor de coração puro.\n\n(2 Timóteo, 2)","metadata":"{\"type\":\"blank\"}","added":"2022-04-14T19:09:30.245Z","modified":"2022-04-14T19:10:32.448Z","status":0,"pinned":1,"labels":[3]},"64":{"type":0,"title":"Estudo sobre a história da igreja","content":"1. Pegar uma boa história da igreja. \n2. Fazer uma cronologia dos principais santos e estudar a época em que viveram; o que acontecia, qual era o panorama geral.\n3. Montar uma biblioteca sobre o assunto. \n4. Estudar a vida de Jesus, seus pais, discípulos e apóstolos. \n5. Meditar sobre a vida de Jesus e os santos. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-15T01:35:07.653Z","modified":"2022-04-15T01:38:03.046Z","status":0,"pinned":1,"labels":[2]},"65":{"type":0,"title":"Para a vida","content":"1. \"Não se negocia quando se está em desvantagem\", Thomas Shelby\n\n2. O flerte é extremamente importante para uma negociação - mas você precisa provar que seu flerte está certo. \n\n3. \"A clareza é a cortesia do gênio\", Goethe\n  - Pessoas inteligentes falam de maneira clara e precisa. Nada de enfeitar a fala e a escrita. \n\n4. \"Toda religião é uma resposta idiota para uma pergunta idiota\", Thomas Shelby\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-04-17T12:43:44.652Z","modified":"2022-05-09T18:28:10.688Z","status":0,"pinned":2,"labels":[3,8]},"66":{"type":0,"title":"Peaky blinders ","content":"EP. 1, S4 √\nEP. 2, S4 √\nEP. 3, S4 √\nEP. 4, S4 ...\nEP. 5, S4 ...\nEP. 6, S4 ...","metadata":"{\"type\":\"blank\"}","added":"2022-04-19T00:34:47.350Z","modified":"2022-06-12T19:36:38.293Z","status":1,"pinned":0},"72":{"type":0,"title":"05. Plano de estudos e plano de vida","content":"## Meditação nos estudos \n\n1. A meditação serve como forma para descobrir de onde uma ideia veio e quais foram os possíveis caminhos pela qual ela passou. Você vai precisar o método do Stanislavski, ou seja, tentar imaginar quais as experiências você já teve e que poderiam servir para chegar na mesma conclusão que aquele autor chegou, mas com meios diferentes. \n\n2. \"A meditação busca transformar um pensamento abstrato em testemunha real\", Olavo de Carvalho.\n\n3. Em primeira instância deve-se dar total credibilidade ao que o sujeito tentar passar através de seu texto, suas idéias; deixe-se impregnar por completo pelas idéias ali expostas. Somente numa segunda leitura, após entender o que ele disse, após ter tentado imaginar aquelas situações num ambiente real, é que você irá tentar discordar ou concordar com ele. Após um minucioso estudo, depois de uma longa meditação é que você terá esse direito de concordar ou não.\n\n\n## O conhecimento da realidade\n\n1. O conhecimento real é aquele que se baseia na realidade, em fatos, não apenas em ideias abstratas e verbais. Por exemplo, o que é Comunismo? O comunismo tem a sua definição dicionarizada, mas o que você precisa saber não é essas definições, mas sim o que de fato foi o comunismo, qual a sua amplitude. Aqui nós temos que nos ater ao que realmente significa as palavras no sentido real da coisa, saber as referências reais das idéias. \n\n2. As coisas da realidade precisam de um testemunho humano. Não é, portanto, como a matemática, onde dois mais dois é igual a quatro; mas quatro o quê? Quatro cadeiras, frutas, pessoas? Ou seja, a matemática não precisa de testemunhos nem objetos, pois ela é uma verdade em si mesma; coisa que não ocorre com fatos da realidade. Para saber sobre algo, precisamos de testemunhos, relatos de pessoas que já passaram por uma tal experiência.\n\n3. \"Quanto mais veloz é o progresso da técnica, mais veloz é o progresso da ignorância.\", Olavo de Carvalho. \n\n\n## Como estudar filosofia \n\n1. Não se deve prestar atenção na filosofia de um filósofo, nem em seu texto, mas nos objetos dos quais ele está falando. É como um óculos, você não o põe para que enxergue a ele mesmo, mas sim para enxergar melhor as outras coisas. \n\n2. Quando olhar para um objeto, deve-se ater aos seus aspectos que não estão explicitados no texto - para isto, deve-se usar a imaginação.","metadata":"{\"type\":\"blank\"}","added":"2022-04-23T14:04:06.119Z","modified":"2022-04-26T01:49:36.328Z","status":0,"pinned":2,"labels":[1]},"74":{"type":0,"title":"01 - Dicas de estudos","content":"## O que se deve fazer?\n\n1. Estudar \"Os Lusíadas\", de Camões; decorar as estrofes etc. \n2. Estudar latim. \n3. Ler contos da língua portuguesa.\n\n\n## A obra tem vida própria\n\n1. A obra fala por si mesma, ou seja, não precisa de manuais de instruções, nem materiais de apoio para podê-la entender; basta focar na própria obra. Que diz esta obra? \n\n\n## Estudo sobre os povos\n\n1. Ao estudar a história e cultura de um povo, não é de grande importância os costumes rotineiros daquela gente, mas as suas produções; o que aquele povo fez de bom para as próximas gerações e para o mundo? Essa produção realmente agrega em algo para o mundo?\n\n\n## Estudo de história\n\n1. Antes de começar a estudar a história de um povo, deve-se primeiro ler as obras produzidas por ele. Ler as poesias produzidas por aquele povo, as narrativas ficcionais, e só depois adicionar a camada histórica, factual, da coisa. \n\n2. A história tem várias narrativas, mas todas elas têm algo em comum, e é esse algo em comum que constitui a realidade. Portanto, você terá de ler várias narrativas sobre a mesma coisa, como se fossem obras de ficção, primeiramente, e só depois é que você irá estreitar essas narrativas até achar o ponto em comum. É como pintar; vários pintores podem desenhar um copo, cada um deles Irá usar diferentes técnicas, cores, pincéis etc. Mas no fim, todos desenharam um copo, se é possível ver a essência dos vários desenhos e saber que todos eles tem algo em comum. \n\n3. Ao invés de tentar pegar uma ideia geral da história sobre algo, é melhor pegar alguns livros e autores de uma determinada época de seu interesse ou de um acontecimento específico. Após fazer isto, você deve estudar não somente o conteúdo do livro, mas como o autor o compôs, como ele chegou a tais conclusões, como ele preencheu as brechas entre os acontecimentos. Se possível, tentar entender como os personagens de um facto se comportaram diante daquele ocorrido e como o interpretaram. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-25T21:21:20.459Z","modified":"2022-05-04T18:18:03.028Z","status":0,"pinned":2,"labels":[2]},"77":{"type":0,"title":"06 - A sobrevivência do estudante sério num ambiente intelectualmente hostil","content":"## Enfrentando os medíocres \n\n1. A \"classe dominante\" de hoje, ou seja, os professores que, no passado, foram rebeldes e se rebelaram contra os professores daquela época, não querem que você faça o mesmo com eles - aí é onde se encontra um dos pontos fracos dessa turma. Por isso eles tentam criar um ambiente de repreensão em sala de aula, um ambiente onde o aluno tenha medo de se rebelar contra o professor. E, mesmo que você o faça, não tem como eles fazerem nada contra você, mas caso façam, você pode recorrer judicialmente contra ele. \n\nO que eles fazem é um tipo de atmosfera histérica, ou seja, as ameaças existentes estão na sua própria mente, e é contra elas que os estudantes lutam. \n\n\n## Revisão de personalidade\n\n1. Consiste em você olhar quem você é hoje, quais os seus vícios e como você os adquiriu; analisar como foi a sua criação, quais as falhas de educação doméstica que formaram certos vícios na sua personalidade, e, por fim, tentar mudá-los. \n\n\n## Imitar autores\n\n1. Para imitar um autor, é necessário que se tenha um bom ouvido. Você não vai escrever o mesmo que ele, nem sobre o mesmo assunto; escreva sobre algo diferente, com suas próprias palavras, mas que soe, que pareça com o autor que você está tentando imitar. Não é questão de gramática, mas o estilo; como aquele autor se comunica? Como ele usa o vocabulário, mais palavras eruditas, raras, ou termos populares? \n\n\n## Modelos \n\n1. Ler diários, memórias e autobiografias de grandes autores. Lá você encontrará muita coisa valiosa, coisas que você nunca imaginou; lá está, juntamente com a literatura universal, a real experiência humana. São histórias de formações intelectuais e interior de outras pessoas. Saber como elas lidam com vícios, como desenvolvem-se. \n\n\n## Conselho \n\n1. Poupe os ouvidos alheios de escutarem a sua mísera vida. Não interessa a ninguém saber sobre sua vida e sofrimentos, a não ser que seja um caso onde você não consegue encontrar saída alguma. ","metadata":"{\"type\":\"blank\"}","added":"2022-04-27T10:47:38.347Z","modified":"2022-04-27T20:27:52.494Z","status":0,"pinned":2,"labels":[1]},"81":{"type":0,"title":"Como estudar o comunismo/marxismo","content":"1. Um movimento político não deve ser estudado a partir de seus ideais últimos nem pelos seus discursos ideológicos. Estuda-se a partir da ação real de suas intituições existentes. \n  - Quem são eles? O que estão fazendo? Quem eles apóiam e a quem combatem? De onde vem o dinheiro?  \n\n\n\n\n## Livros\n\n1. Main Currents of Marxism, Kolakowski","metadata":"{\"type\":\"blank\"}","added":"2022-05-04T18:56:41.042Z","modified":"2022-05-04T19:10:16.819Z","status":0,"pinned":2,"labels":[2]},"82":{"type":0,"title":"Autores para incorporar","content":"1. Bruno Tolentino\n2. Manuel Bandeira\n3. Shakespeare\n4. Fernando Pessoa\n5. Camões\n6. Dante Alighieri\n7. Camões\n8. Carlos Drummond de Andrade","metadata":"{\"type\":\"blank\"}","added":"2022-05-05T03:49:05.198Z","modified":"2022-05-18T13:27:25.326Z","status":1,"pinned":0},"84":{"type":0,"title":"Luis Vaz de Camões ","content":"1. Camões só tinha o que chamamos hoje de \"segundo grau\" completo. \n   - Ele foi educado pelo seu tio, clérigo, em Coimbra. \n   - Camões não seguiu uma carreira acadêmica, não fez estudos superiores. \n\n2. Logo após terminar os estudos, alistou-se no exército e foi servir em Ceuta, Espanha. É lá que ele perde o seu olho direito durante uma batalha. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-06T00:37:27.862Z","modified":"2022-05-06T00:42:58.763Z","status":0,"pinned":1,"labels":[7]},"85":{"type":0,"title":"Ó vós, que Amor obriga a ser sujeitos\nA diversas vontades! - Camões","content":"Enquanto quis fortuna que tivesse\nEsperança de algum contentamento,\nO gosto de um suave pensamento\nMe fez que seus efeitos escrevesse.\nPorém, temendo Amor que aviso desse\nMinha escritura a algum juízo isento,\nEscureceu-me o engenho co'o tormento,\nPara que seus enganos não dissesse.\nÓ vós, que Amor obriga a ser sujeitos\nA diversas vontades! Quando lerdes\nNum breve livro casos tão diversos;\n(Verdades puras são, e não defeitos)\nEntendei que segundo o amor que tiverdes,\nTereis o entendimento de meus versos.","metadata":"{\"type\":\"blank\"}","added":"2022-05-06T16:31:24.866Z","modified":"2022-05-06T17:13:49.133Z","status":0,"pinned":1,"labels":[6]},"86":{"type":0,"title":"Desconstruindo um argumento e apelação emocional","content":"## Desconstruindo argumento\n\nEm alguns debates o seu interlocutor vai pedir dados para que você prove o seu argumento, e, uma vez que você não tem dados e não sabe se virar com isso, acabará que qualquer coisa que você diga dará razão a essa pessoa. O que deve ser feito é, ao invés de tentar argumentar qualquer coisa, por mais lógico e verdadeiro que seja, você vai fazer o jogo reverso: \"Tá, mas quais são os SEUS dados que provam que o meu argumento está errado?\". \n\n\n## Apelação emocional\n\nO comunismo consegue, muito mais que a direita e os conservadores, atrair muita gente para concordar com os seus discursos altamente flexíveis. Por que isso acontece? Bem, ao invés deles argumentar com base em fatos verdadeiros, eles fazem uma estratégia de inclusão, incluir todo mundo, e isso desmantela qualquer pessoa psicologicamente fraca. Por exemplo: \"Nós, feministas, lutamos pelos direitos das mulheres negras pobres que moram em favelas, que muitas vezes não tem o que dar para seu filho comer [...]\". Quando uma pessoa que se encontra nesta situação ouve isto, a primeira coisa que vêm à sua mente é consagrar aquela pessoa como o seu salvador. Essa pessoa, a partir de agora, não está nem aí em relação à Verdade. Ela não liga se o comunismo matou milhões de pessoas ou não, ela só quer que aquelas feministas lutem pelo direito dela poder criar seus filhos etc. O que aconteceu aqui foi uma apelação ao emocional das pessoas, fazendo-as sentirem-se acolhidas, \"representadas\", principalmente os jovens.  ","metadata":"{\"type\":\"blank\"}","added":"2022-05-06T18:10:37.168Z","modified":"2022-05-06T18:21:21.015Z","status":0,"pinned":1,"labels":[8]},"87":{"type":0,"title":"Em busca de alguém","content":"1. Bem, todos nós temos um ideal de pessoa com quem a gente gostaria de se relacionar, mas o que nunca pensamos é sobre o que essa pessoal ideal gostaria que você fosse. É como aquela velha frase: \"Você só consegue alguém ideal, se você for essa pessoa ideal\". Para facilitar essa busca procure mimetizar algumas pessoas que já estão onde você queria estar, ou que tem aspectos que você considera ser interessantes.\n   - Trabalhar, estudar, vestir-se como homem já te faz estar em outro nível, cujo a maioria dos caras, hoje em dia, não estão.  ","metadata":"{\"type\":\"blank\"}","added":"2022-05-07T02:21:20.265Z","modified":"2022-05-07T02:25:14.172Z","status":0,"pinned":1,"labels":[3]},"88":{"type":0,"title":"O choro da burrinha","content":"Chorava a burrinha, dia e noite, pois lhe tinham tirado os filhotinhos. \n\nAo observar a sua tristeza era possível perceber tamanho sofrimento naquele peito contido. Pobre burrinha, mal sabe ela que também compartilho do mesmo sentimento, mas não por terem tirado meus filhos, pois não os tenho, mas por me terem tirado o sentido da vida. Quem poderia me ter feito tal maldade, assim como fizeram com a probezinha? Bem, a ela eu sei quem lhes tirou os filhotes; a mim, não sei, talvez eu o tenha deixado cair pelo caminho. Ao chegar da negritudade que nos impele a entrar em casa, deitar-se e fechar os olhos para que no dia vindouro tudo venha a se repetir novamente, ela chora, mas chora com gosto. Gosto amargo tem. \n\nQuem lhe tirou, leitor, os teus filhos? Quem lhe tomou a bússola da vida? Quem em teu peito cravou o prego da cruz? Aliás, carregas a tua cruz ou foges ela? Eu acabo por fugir. A cruz da qual meu pés correm por caminhos tortos é a que me daria a direção do calvário; ela é o astro que norteia a vela errante. Ó, cruz! Ó, aquela que busca em minhas costas pesar e pregos em minhas mãos cravar! Ó, tu que vens diariamente, tu que volve o medo à mente que a figura! Perdoai-me, Senhor. Pois, assim como a burrinha sofre por lhe terem tirado os pequeninos, eu também sofro, mas não pela mesma causa, sofro por fugir do sofrimento. Perdoai-nos, Pai! ","metadata":"{\"type\":\"blank\"}","added":"2022-05-08T00:35:02.017Z","modified":"2022-06-05T11:31:51.392Z","status":0,"pinned":1,"labels":[9]},"89":{"type":0,"title":"Ela se foi...","content":"Lembro-me perfeitamente da noite em que ela se foi. O medo veio e meu corpo estremeceu. O ar da vida me saía dos pulmões. O frio soprou seu bafo gélido em meu coração, e as trevas do meu quarto tomaram posse de mim. Para onde correr? Não sei! Não vejo nada além das extremidades do meu corpo. Como isso foi acontecer? Para onde ela se foi? Só pude escutar o estilhaçar ao meu lado direito, perto da cômoda, lá onde ela estava há alguns minutos atrás. Escutei um miado. Já sei! Maldido gato! Quebrou a minha lamparina, agora estou no escuro. Uma voz ouvi dizer: \"Calma, menino, logo, logo seu Pai vem te buscar. A manhã em breve baterá à porta novamente. Não precisa se apressar.\"","metadata":"{\"type\":\"blank\"}","added":"2022-05-08T01:55:26.393Z","modified":"2022-06-05T11:35:14.987Z","status":0,"pinned":1,"labels":[9]},"92":{"type":0,"title":"Eu sofro","content":"Na calada da noite, alguns gozam do prazer, outros, sofrem com a dor; eu sofro com o prazer.","metadata":"{\"type\":\"blank\"}","added":"2022-05-11T00:47:40.972Z","modified":"2022-05-11T00:48:44.418Z","status":0,"pinned":1,"labels":[9]},"94":{"type":0,"title":"O Amor que constrange","content":"Sou um mísero pecador! Me parece que quanto mais eu busco o pecado, mais Deus usa isso para me castigar, mas é um castigo que me faz ver o quanto Ele me ama. Esse Amor demasiado grande me faz sofrer, me deixa constrangido e minha alma se contorse. Me vêm a tentação e a dou um abraço, agarro o pecado e, depois, me lamento e imagino ser santo, mas, na verdade, me assemelho a Judas, que trocou Jesus por desgraçadas moedas; o mesmo faço eu quando troco o reino do céus por um passageiro prazer. Mas que prazer? Que prazer tem o pecado se quando deste mundo você passar a única coisa que terá será o eterno sofrimento? \n\nNo pecado busco uma revelação divina, para que em vida eu possa vangloriar-me de ter visto algo que só os santos viram, mas nem todos. Sinto-me um santo com grande consciência de meus pecados e acreditando em que um dia meus escritos serão lidos e que serei canonizado. Dirão eles: \"Ele teve muita consciência de si e seus pecados, foi um grande santo, doutor da igreja! Filósofo reconhecido nos quatro quantos do Brasil\".","metadata":"{\"type\":\"blank\"}","added":"2022-05-16T15:24:19.501Z","modified":"2022-05-16T20:43:33.847Z","status":0,"pinned":1,"labels":[9]},"95":{"type":0,"title":"Porque não sigo são Tomás de Aquino - Olavo de Carvalho","content":"## Seguir alguém ou aprender com ela?\n\n1. Não dá e não é pra seguir ninguém, somente a Jesus Cristo, pois Ele é a Verdade última. \n\n2. Porém, pode-se obedecer a algumas instruções práticas para que você possa aprender certos assuntos. \n\n\n## Referências por trás das palavras & Verificação científica VS Verificação própria\n\n1. Por mais óbvio que pareça ser, sempre existe algo por trás das palavras, a sua tarefa é buscar ver e experimentar essas coisas, seja na realidade ou pela imaginação.\n\n2. Ao tentar verificar algo não se deve tomar a via da \"verificação científica\", pois ela é, na verdade, um consenso onde várias pessoas precisam fazer o mesmo experimento e verificar se algo funciona ou não, se é \"verdadeiro\" ou não. Mas isso não se aplica aos conhecimentos mais complexos e importantes da humanidade, pois você mesmo será um objeto do experimento, só você poderá presenciar aquela experiência. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-16T21:32:18.465Z","modified":"2022-05-16T21:32:52.027Z","status":0,"pinned":1,"labels":[2,3]},"96":{"type":0,"title":"Neurociência","content":"Link do podcast: https://youtu.be/fhgMGrZK0SU\n\n\n## Brain net\n\n1. Antes de criar um império físico, você deve criar um império mental. Fazer com que várias pessoas sigam a mesma abstração.","metadata":"{\"type\":\"blank\"}","added":"2022-05-17T22:35:17.801Z","modified":"2022-05-17T22:36:52.675Z","status":0,"pinned":1,"labels":[2]},"98":{"type":0,"title":"A opinião errada","content":"  Todos nós já nos deparamos com aquela velha frase: \"Mas é a minha opinião\". Ela é usada no intuito de dizer que o que a pessoa tentou exprimir não está errado, pois seria apenas uma \"opinião\". Ora, toda opinião está baseada em algo, seja em fatos verossímeis ou não, na realidade ou fantasia, valores ou vícios. Nenhuma opinião é solta, desprovida de qualquer embasamento. Portanto, deve-se buscar, ao menos quando se trata de algo realmente importante, os fundamentos de uma opinião. Sendo assim, quando uma opinião está fundamentada em coisas irreais ou inverossímeis, ela pode, sim, estar errada. \n  Quando alguém diz que uma expressão é apenas a sua opinião, ela quer, mesmo que inconscientemente, escapar de um julgamento. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-20T18:00:17.277Z","modified":"2022-05-20T18:07:48.380Z","status":0,"pinned":1,"labels":[9]},"101":{"type":0,"title":"Angústia","content":"A angústia não é algo que se pode resolver com mudanças de comportamento, com jeito que se vive, com o que se pensa. A angústia é dada pelo nosso limite natural. É algo que permanecerá pelo resto de nossas vidas, pois por mais ricos e felizes que possamos vir a ser, no fundo ainda sobreviverá um pouco de angústia. A angústia de uma vida pequena, um nada na história e no universo, um nada para todos, menos Um. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-22T13:45:06.427Z","modified":"2022-05-22T13:47:36.725Z","status":0,"pinned":1,"labels":[9]},"104":{"type":0,"title":"Sofrimento alheio","content":"Foi controlando as minhas paixões que consegui evitar o sofrimento alheio. Sempre estive muito abaixo do esperado para um homem. Muito abaixo das responsabilidades que eu deveria ter. Mas ao entender o estado em que me encontrava pude refrear as paixões, evitar certos contatos, e proteger pessoas do sofrimento que eu poderia causá-las.","metadata":"{\"type\":\"blank\"}","added":"2022-05-25T16:40:41.752Z","modified":"2022-05-25T16:46:29.557Z","status":0,"pinned":1,"labels":[9]},"105":{"type":0,"title":"Está-se indo","content":"Sinto uma parte de mim swirling e depois indo-se para longe. É uma parte que se vai, mas que deixa uma marca. Um vazio preenchido de coisas que não consigo explicar pela minha incapacidade de expressar as coisas corretamente. Desculpa, leitor, talvez você nunca saberá como realmente sinto-me. Talvez você nem exista, e esses escritos nunca serão lidos. Chega de drama. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-25T16:52:22.974Z","modified":"2022-05-25T16:55:32.954Z","status":0,"pinned":1,"labels":[9]},"106":{"type":0,"title":"Maturidade","content":"A maturidade é algo que vem para mostrar-nos que algumas coisas não são bem como pensamos. Eu, por exemplo, gostaria de poder voltar no tempo e, mesmo que só por pouco tempo, poder sofrer de paixão por alguém. Eu gostaria de poder sofrer por alguém, mas ao ler essa frase alguns irão dizer \"por que não sofre por Jesus, nosso salvador?\". Já tenho minhas dividas com ele, já tenho um peso grande nas costas de minha alma, por isso eu gostaria de poder sofrer por alguém aqui. Parece estranho e, de fato, é. Eu gostaria poder ser imaturo novamente e sofrer de paixão. ","metadata":"{\"type\":\"blank\"}","added":"2022-05-25T21:52:42.211Z","modified":"2022-05-25T21:56:54.418Z","status":0,"pinned":1,"labels":[9]},"107":{"type":0,"title":"Suspender a crença","content":"Eu gostaria, nem que por um dia, poder não acreditar em Deus. Eu queria poder não sentir o peso de conhecer a Verdade - mesmo que pouco - e saber que estou na iniquidade. A consciência de que minha alma está atolada num lamaçal de pecados mortais me faz sentir o peso. A lassidão de minhas pernas dói. E só se é possível sentir essa dor porque existe um Deus, existe um Caminho a ser trilhado, porque existe um pós. A vida não finda em si mesma, existe algo após a morte. Caso tudo isso fosse apenas mito não haveria motivo algum para sentir-se culpado pelos próprios pecados. Não haveria motivo para não pecar, pois já que a vida é só isso mesmo, não existe um pós, então vamos aproveitar. Mas pena que esse paraíso aqui na terra não existe e que, feliz ou infelizmente, existe algo maior nos esperando, existe um Julgamento. E lembremos que os ímpios não sobreviverão ao Julgamento, nem os pecadores na congregação dos justos. Pois conhecer o Senhor é o caminho dos justos; o caminho dos ímpios, porém, conduz à destruição. No fim de nossas vidas, independentemente de qual deus você siga, se você acredita ou não em Deus, todos nos vamos prestar contas ao Criador. Por isso não basta apenas acreditar, temos que viver de acordo com os mandamentos dEle. Devemos viver os mandamentos duas vezes, pois uma vez não basta.","metadata":"{\"type\":\"blank\"}","added":"2022-05-26T13:27:22.920Z","modified":"2022-05-26T13:41:24.439Z","status":0,"pinned":1,"labels":[9]},"108":{"type":0,"title":"Mitos e lendas","content":"Lembro-me de quando era criança e ouvia lendas de meus familiares. Até meus 15 anos tive medo de ver um lobisomem; até os 17 tive medo de ver alguma assombração passando pela porta do corredor, pois eu dormia num quarto que não tinha porta e dava pra ver a porta do corredor. Uma vez, ainda criança, mais ou menos uns sete anos de idade, lembro-me de estar no quarto com meu pai e minha mãe. Ela estava no banheiro, escovando os dentes, eu e meu pai estávamos na cama. Naquele dia eu estava muito tagarela, não parava de falar nem sequer por um minuto. Então, numa tentativa de ter um pouco de paz, meu pai disse \"Levi, para de falar por um instante, porque se não o homem vai vir te buscar. Ele pega menino que fala muito\". Eu, me achando o espertão, respondi \" ah, isso é mentira, já sei disso\". Bem, eu só não esperava que algo como irei descrever iria acontecer. Quando terminei de falar a frase, imediatamente escutei uma batida na porta do quarto e outra do outro lado da parede, mas era a parede da sala. Imagine um quarto, a porta fica na frente do quarto, a parede que é do quarto e da sala é do lado direito do quarto. Pois bem, esta segunda batida veio do outro lado da parede. Desse outro lado havia um sofá, a batida veio numa altura que parecia ter alguém em cima dele. Atônito com o que acabara de acontecer, fiquei completamente paralisado. Nunca tive coragem pra essas coisas.\n\nEra hábito de meu pai e o amigo dele contar lendas que para uma criança na idade que eu tinha, é, sem sombras de dúvidas, algo traumatizante. Não sei, sinceramente, o que eles esperavam que eu desenvolvesse ao escutar essas lendas; se era coragem ou medo. \n\nAndar pela casa em plena noite era um desafio, uma aventura enorme. Quem nunca saiu correndo para o quarto enquanto apagava as luzes da casa? Todo o mundo já fez isso. A minha imaginação ia a mil por hora. Acho que isso foi um fator positivo na minha formação como pessoa. Essa criatividade para imaginar todos aqueles monstros, cenários e todas as histórias que eu escutava, me ajuda até os dias atuais. \n\nLembro-me de uma lenda muitíssima interessante e que me deixou com bastante medo. Era a lenda do demônio anão. É, eu sei, é um nome bem pesado, mas fazer o quê, né!? A lenda dizia que havia um demônio anão que andava em cima dos telhados, e que ele era muito ligeiro. Ele usava um chapéu. Debaixo desse chapéu ele carregava ouro. Quem conseguisse tirar o chapéu dele, ganharia o ouro. Mas havia um porém, ele por ser ligeiro e ser um demônio, pregava muitas peças e destruía tudo o que tivesse à sua frente. Obviamente que se o cabra fosse lento, levaria uma pisa dele. O bicho era nojento. Ao ouvir essa lenda, logo imaginei um anão todo preto, com um gorro vermelho e com correntes e anéis de ouro, parecendo um cigano. \n\nUma lenda que fez sucesso aqui na minha região, naquele tempo, foi de uma mulher lobisomem. É, nordeste não é pra amadores. Essa mulher lobisomem, diziam as pessoas, estava grávida. Eu só sei que ela rodou quase o Rio Grande do Norte todo. Esteve em quase todos os municípios. Pense numa mulher pra dar trabalho. Uma vez ela foi pega pelos policiais da minha cidade, Vera Cruz, mas no caminho para a delegacia, ela conseguiu quebrar as algemas, o porta-malas e fugiu. Passou-se um tempo e ninguém nunca mais a viu. Quem será o filho da mulher lobisomem? Até hoje ninguém sabe dizer. \n\nMinha vó uma vez me contou uma história de um tio dela que atirou num lobisomem. Pois é, fique aí, leitor, que eu irei lhe contar os pormenores dessa história. Ele morava num sítio, homem da roça, e criava umas galinhas no quintal. Em um certo momento ele percebeu que algumas galinhas estavam sumindo, e toda noite ele escutava um furdunço no quintal, as galinhas cocórejando. Então ele disse \"eu vou começar a 'pastorar' toda noite, pra ver o que 'mulesta' tá acontecendo aqui. Se tiver um cabra roubando as minhas galinhas, eu pego esse infeliz\". O velho preparou a espingarda e ficou brechando por um furo que tinha na porta do quintal. Quando a noite chegou, ele ficou de tocaia, de repente as galinhas começaram a se agitarem, esse velho abriu a porta e correu com a espingarda em mãos. Chegando no galinehro, ele avisa um bicho grande, preto e peludo. Então ele disse \"é agora que eu mato esse condenado!\". Sem hesitar, o velho pancou-lhe bala nos pinhaços do lobisomem, e o grande bicho saiu correndo pela mata a dentro. No dia seguinte, começou a haver um murmúrios rolando pela cidade. Um homem havia sido baleado no dia anterior. O tio de minha vó ouvindo isso, correu logo pro hospital, pois haviam dito que o homem estava lá. Ao chegar no hospital, viu o homem baleado e reconheceu o tiro que havia dado, até porque era daquelas espingardas que se usava pólvora. Provavelmente você, leitor, nunca nem tenha ouvido falar de tal artefato. Mas era algo bem comum aqui no nordeste. Só sei que ele ficou bravo com o baleado e disse, em pleno hospital, \"cabra safado! Foi você que roubou minhas galinhas ontem. Tome vergonha nessa sua cara de cachorro, bicho imundo!\". E, obviamente, todas as pessoas da cidade ficaram sabendo que aquele homem era um lobisomem, pois o tio de minha avó contou toda a história ao povo. \n\nBem, essas são só algumas lendas que contei para ilustrar a matéria que povoou o meu imaginário quando eu era apenas um menino. Caso me venha a vontade de escrever mais sobre lendas que ouvi quando era criança, escreverei mais. Portanto, acalma-te, leitor, ainda tem muita história pela frente. Eu só contei essas histórias para dizer a importância que os mitos, lendas e contos de fadas têm na formação de uma criança - coisa que não se vê muito nos dias atuais. As crianças do século XXI já nascem sabendo que o Papai Noel não existe, e isso é um enorme tolhimento do imaginário. Se você voltar à educação da Grécia antiga, verá que a educação do povo grego era praticamente toda baseada na mitologia. As crianças decoravam toda a Ilíada e de lá tiravam modelos de vida, exemplos a serem seguidos. Se não fosse a mitologia grega, hoje não teríamos Platão, Aristóteles, Sócrates e entre muitos outros grandes filósofos, literatos, músicos, etc. A mitologia grega é algo que influenciou muitíssimas gerações. E continua a influenciar. Mas não é só de mitologia grega que vivem os brasileiros. Nós somos um povo dono de uma criatividade sem limites. Temos uma enorme riqueza de lendas populares. Pena que nós, em plena decadência, logo quando deveríamos preservar o nosso patrimônio cultural, estamos deixando isso de lado. Nunca teríamos um Villa-Lobos, por exemplo, se não fosse o nosso folclore. É uma tristeza enorme que sinto ao ver que não só as novas gerações não fazem a mínima ideia sobre a nossa história e folclore, mas as gerações anteriores não estão dando a mínima em tentar repassar esta cultura, muito menos preservá-la. \n\nHoje, vejo muita gente se autodeclarando \"conservador\". Conservador de quê? O que é que você preserva? Como preserva? Será que, de fato, está resolvendo alguma coisa? Índio, pra nós, só é lembrado em data comemorativa, porque durante o resto do ano ninguém nem quer saber dos indígenas. Nós estamos dando muito valor ao que vem de fora, e nos esquecendo do que temos aqui. Você não é patriota se, em primeiro lugar, não se tem amor à língua pátria, ao folclore, à nossa literatura. Nós estamos numa merda tão grande, que a gente caga na cara dos grandes gênios que desta terra nasceram. Nossas escolas forçam um adoslecente a ler Machado de Assis para fazer uma mísera prova. Mas esse é apenas o mínimo dos problemas. Ainda sou otimista demais ao acreditar que a nossa burrice e decadência irá chegar num piso, num limite, um ponto em que vamos parar e ver a lama em que nós nos encontramos. Mas aí já será tarde demais. E de quem será a culpa? Quem será julgado? Ninguém, pois os culpados já estarão com seus cadáveres roídos pelos vermes do demônio. Pois aquele que conduz o próximo à destruição, ah, esse! Esse terá um lugar especial dentre aqueles que queimaram no fogo eterno. \n\nPor aqui encerro este texto, caro leitor, até a próxima - ou não.","metadata":"{\"type\":\"blank\"}","added":"2022-05-27T03:40:13.204Z","modified":"2022-05-27T04:37:25.439Z","status":0,"pinned":1,"labels":[9]},"109":{"type":0,"title":"O prazer do pecado","content":"Santo Agostinho fala que o bandido não quer o prazer que o objeto do roubo pode lhe proporcionar, mas o próprio roubo. Ou seja, o prazer pelo mísero ato de pecar. Eu, sem sombra de dúvidas, já não sinto prazer em nada. Nem no objeto, nem no ato. Tenho dormência espiritual.","metadata":"{\"type\":\"blank\"}","added":"2022-05-27T23:48:57.024Z","modified":"2022-05-28T17:05:53.720Z","status":0,"pinned":1,"labels":[9]},"110":{"type":0,"title":"A sensação de não pertencer a lugar nenhum","content":"Esta sensação é quase um pedido para que os anjos abram as portas do céu para que você possa entrar logo. É um não saber para aonde ir. Vivo como um passarinho, minha casa é onde eu pousar. A cada mudança é uma nova tristeza; é um saber que tudo irá se repetir novamente. \n\nA única bagagem que carrego são as memórias. Memórias de um lar onde tive a chance de mudar, de ser melhor, mas a desperdicei. \n\nAs coisas irão se repetir, assim como o sol nos toca à pele todas as manhãs; assim como a lua vem para nos avisar que é hora de ir descansar. \n\nViver de ninho em ninho te ensina que este mundo não vai te abrigar em lugar algum, pois o nosso único lugar é nos braços do Pai.","metadata":"{\"type\":\"blank\"}","added":"2022-05-28T21:42:41.794Z","modified":"2022-05-28T21:49:39.621Z","status":0,"pinned":1,"labels":[9]},"111":{"type":0,"title":"Vida prolixa","content":"Esta vida é prolixa demais, sem conteúdo. Será que existe algum ser humano que bate no peito e orgulha-se dela? ","metadata":"{\"type\":\"blank\"}","added":"2022-05-28T21:49:42.164Z","modified":"2022-05-28T21:51:04.377Z","status":0,"pinned":1,"labels":[9]},"113":{"type":0,"title":"A mula sem cabeça","content":"1. Mulher que gasta todo o dinheiro do homem.\n2. Mulher que não deixa o cara sair. \n3. Mulher que quer o homem perto dela o tempo todo. \n4. Mulher que quer ter total controle sobre a vida dele. \n5. Mulher muito ciumenta; que quer fiscalizar o celular dele. \n6. Mulher descontrolada, que ataca o marido por qualquer coisa e fala palavras de injúria.\n7. Mulher que reclama de tudo. \n8. Não tem controle para com os filhos. \n9. Mulher sem temor a Deus. \n10. Mulher sem castidade. \n11. Mulher que ataca qualquer um que cruze o seu caminho.\n\n\n---\n1. O jeito para se defender contra ela é não mostrando o seu rosto. - fazer versão da mulher curada; fazer uma versão de mulher da qual a mulher tenha inveja. E que dessa inveja - talvez - ela tire uma inspiração para mudar. \n\n2. Fazer uma personagem que já tenha passado por isso mas tenha sido curada, que melhorou. \n\n3. Quando o galo canta, a mulher volta à sua forma humana. - quando Deus toca seu coração, você é curado. \n   - Ao acordar, a mulher perceberá as marcas do passado, os arranhões, as feridas, e estará exausta. \n\n4. A mulher vira mula todas as semanas como forma de pagar pelos seus pecados.\n\n5. Formas de curar a mula: um, tirar sangue dela; dois, tirar os freios da boca dela; três, é necessário um sacerdote da igreja. \n\n--- \n\n1. Homem que não desiste da mulher. - mas antes de chegar nesse homem ela passa por vários outros, pois busca algo que ela não sabe o que é, algo que a sua linguagem não é capaz de expressar. Ela é uma mulher pagã, ainda não é batizada, e após o batismo, depois de sua conversão, ela ganha uma claridade à mais. (Santo Agostinho)","metadata":"{\"type\":\"blank\"}","added":"2022-05-29T13:53:36.350Z","modified":"2022-05-29T16:08:05.782Z","status":0,"pinned":1,"labels":[3]},"115":{"type":0,"title":"Ser capaz para abordar certos temas","content":"30.05.2022\n\nAté o presente momento, com dezenove anos de idade que tenho, não assumi responsabilidade alguma para com assuntos de grande interesse. Isso se dá por diversos motivos. Um dos motivos é a preguiça de estudar; segundo: ao olhar para mim, vejo várias deficiências, algumas das quais minha incapacidade linguística não consegue expressar. Eu, durante toda a minha adolescência, não liguei-me em procurar desenvolver meu intelecto, ainda hoje não procuro com real sinceridade. Talvez eu até tenha um pouco, mas a minha vontade de investigar certos assuntos não me deixam evoluir. Desperdiço horas e horas de meu dia com coisas completamente triviais. \n\nÀs vezes nos perguntamos o que devemos fazer de nossas vidas, mas não encontramos resposta alguma. Isso se dá, muitas vezes, porque não somos honestos. Às vezes, por falta de percepção de si mesmo, das próprias ideias. Aqui vai uma resposta para o seu tal problema existencial de não saber o que fazer da vida: o que mais te incomoda neste momento é o que você deve fazer. Siga a voz na sua cabeça, aquela que todos os dias diz o que você deve fazer, mas você não faz. Não faz, pois tem medo de dar errado ou de ser muito tarde, estar velho demais. Eu também tenho isso. Sei qual é o meu chamado, qual a minha vocação. Mas prefiro abraçar a minha imaturidade, o conforto de minha cama e largar-me no tempo. Tenho medo de assumir tamanha responsabilidade. Fico pedindo uma revelação divina para algo que já sei. \n\nOlho para mim e vejo um moleque. Vejo em mim um incapacitado para entrar em profundidade nos temas que são de meu interesse. Por que? Porque tenho preguiça! Sei que seguir minha vocação dá trabalho. Vai ser doloroso e precisará de tempo. Mas cá estou eu, dando conselhos do que fazer da vida quando eu mesmo não faço coisa alguma. Tudo na esperança de, quem sabe um dia, meus escritos serem lidos e estudados. Serem uma referência. O que busco, no fundo do coração, é apenas um reconhecimento. Mas de que adianta ser conhecido por algo que você não é? De que adianta te considerarem um gênio quando, na verdade, você nem sequer estuda? Enfim, eu também não sei.","metadata":"{\"type\":\"blank\"}","added":"2022-05-31T01:29:22.765Z","modified":"2022-05-31T01:47:37.139Z","status":0,"pinned":1,"labels":[9]},"117":{"type":0,"title":"Obras de arte literária","content":"1. As obras de arte literária não é algo que deve ser interpretado; ao terminar de ler um livro você não precisa interpretá-lo, apenas incorporar o conjunto de experiências que lhe foi dado e as analogias. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-01T17:42:08.844Z","modified":"2022-06-01T17:43:33.302Z","status":0,"pinned":1,"labels":[2]},"118":{"type":0,"title":"Ensaio - gênero textual","content":"Origens do ensaio: Plutarco e Sêneca.\n","metadata":"{\"type\":\"blank\"}","added":"2022-06-01T20:57:31.784Z","modified":"2022-06-01T20:57:52.238Z","status":0,"pinned":1,"labels":[2]},"121":{"type":0,"title":"Ajudai-me, Senhor!","content":"04/06/2022\n\nMeu coração está inquieto - isso não é coisa de hoje. Enquanto minha alma não repousar em Deus, apenas irei sofrer com as dores das algemas da escravidão. Escravizado pelas minhas próprias paixões; paixões que buscam o pecado, o prazer repentino. Pobre! Miserável sou por estar em pecado mortal. A preguiça não me deixa correr em busca de meu Pai. Ainda sou pagão, tanto em costumes quanto de batismo. Esse paganismo de minha alma me corrói. Não há um dia sequer que em mim não pese a preocupação de morrer e não pro Céu. Ó, Deus, por que criaste a mim, por quê? Sei que queres que eu Te busque, mas sabes que ainda não aprendi a pedir a tua ajuda nos momentos de tentação. Ensina-me, ó Pai. \n\nAjudai-me, Senhor, tirai de mim esse egoísmo que me possui enquanto descrevo meus sentimentos em forma de confissão. Não são palavras que desaguam em Ti, mas no lago do egoísmo que há em mim, e que cresce a cada dia que se passa. Ajudai-me, Senhor. \n\nQue verdade há nas palavras de alguém como eu, Senhor, se não apenas a tentativa de imitar a obra dum filho teu mais honroso do que eu: Agostinho? Que verdade há em palavras fingidas, vazias de sentido e de amor? ","metadata":"{\"type\":\"blank\"}","added":"2022-06-04T03:34:08.734Z","modified":"2022-06-04T22:05:25.677Z","status":0,"pinned":1,"labels":[9]},"122":{"type":0,"title":"001 - COF","content":"## Amizades\n1. A amizade é um dos pilares que erguem a nossa personalidade. \n\n## Necrológio\n1. O exercício do necrológio constitui em imaginar que você morreu e que uma terceira pessoa irá escrever uma carta sobre a sua vida; nessa carta estará contido todas as suas mais altas realizações; você terá realizado tudo o que sempre quis, em termos humanos, não sociais. E nessa carta você terá sido quem sempre quis ser. \n2. Nessa carta só pode conter as melhores coisas, o melhor de você, a sua vida no máximo desempenho que você puder imaginar. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-04T13:30:54.205Z","modified":"2022-06-04T13:45:25.655Z","status":0,"pinned":1,"labels":[10]},"123":{"type":0,"title":"Planejamento","content":"# Onde estou hoje?\n \nHoje, eu sou um Levi sem cultura, sem conhecimentos reais, com preguiça de estudar e ler, deixando o tempo passar e gastando tempo com besteiras. \n\n\n# Onde quero chegar?\n\nTer uma base cultural para que eu possa saber que direção tomar no futuro, pra onde dirigir os meus estudos. \n\n\n# O que estudar para chegar onde quero? \n\nPilares de estudos:\n\n1. Grécia - história da Grécia antiga e sua literatura. \n2. Roma - história de Roma e sua literatura.\n3. Igreja - saber com uma certa profudindade sobre a história da Igreja. \n4. Idade média - ter um panorama geral da idade média e aprofundar-me em certos períodos e acontecimentos.\n5. Literatura - conhecer a alta literatura, os grandes clássicos e seus autores. \n6. Idiomas - aprender francês.\n\n\n# O que fazer para chegar onde quero?\n\nPrimeiro, pesquisar e reunir uma bibliografia sobre os assuntos de meu interesse - por pelo menos dois meses - e, depois, começar a estudar. Enquanto isso, eu posso ir lendo literatura de ficção e ir fazendo alguns cursos sobre os assuntos para, desde já, obter uma visão geral, uma base. Estudar francês.\n\n\n# Quem é meu \"Eu ideal\"?\n\nO \"Eu ideal\" é um Levi que tenha cultura e que, com base nessa cultura, ele possa crescer na vida intelectual. O \"Eu ideal\" é um eu que consegue escrever e ensinar com autoridade, com um conhecimento real sobre os assuntos designados. O \"Eu ideal\" é um eu que lê e estuda diariamente, sem enrolação. O \"Eu ideal\" sabe ler e escrever em francês.\n\n\n# O que preciso melhorar?\n\n1. Minha leitura. Eu leio e não medito sobre o que li. Não crio um diálogo com o autor. Não tiro, de fato, proveito do livro para melhorar a mim mesmo. \n","metadata":"{\"type\":\"blank\"}","added":"2022-06-04T22:54:25.048Z","modified":"2022-06-04T23:21:04.921Z","status":0,"pinned":1,"labels":[2]},"125":{"type":0,"title":"Os mortos esquecidos","content":"04/06/2022\n\nVocê já parou pra pensar nos nossos antepassados? Agora, no momento em que escrevo este texto, estava eu pesquisando por livros sobre a Grécia antiga e, de repente, me veio a memória dos antigos. Enquanto estou deitado, muitas coisas acontecem num plano que não sou capaz de conceber. Enquanto estou aqui, onde será que estão os ossos dos nossos antepassados? Onde estão os ossos de Dante, de Platão, Aristóteles, César? Provavelmente nem existem mais, só átomos. Onde estão?\n\nMinha linguagem não consegue expressar a sensação que sinto. Tente, leitor, pensar onde estão todos os que já morreram. Comece pelos mais recentes e, aos poucos, vá para tempos mais remotos. Tente buscar pelos grandes personagens, depois, os pequenos, que nem você conhece, aqueles que foram esquecidos pelo tempo. \n\nMe vem à mente uma visão de idade média. Casas de madeira. Dias nublados. Depois, Roma. Ruas de pedras. Grandes construções. Um pouco mais de tempo e me vêm os campos de concentração. Dias cinzentos. Pessoas sofrendo. Quantos foram eles? Quem se lembra da dor? Eu não.\n\nMe despeço aqui. Bye, good reader!","metadata":"{\"type\":\"blank\"}","added":"2022-06-05T01:36:07.868Z","modified":"2022-06-05T01:44:42.048Z","status":0,"pinned":1,"labels":[9]},"126":{"type":0,"title":"Palavras em francês a pesquisar","content":"- saignées\n- n'ont\n- accès\n- environ \n- remplie\n- boules\n- grossissants\n- plaies\n- moine\n- pierres\n- jouant\n- courbure\n- verre\n- agrandir\n- coulissants\n- boîtes\n- netteté\n- poreux\n- drapier\n- l'échantillon\n- croyait\n- suivie\n- essoufflée\n- hiver\n- sautent\n- vêtements\n- entremise\n- gouttelettes\n- aine\n- traversent\n- guérit\n- biais\n- cachent\n- marchands\n- malgré","metadata":"{\"type\":\"blank\"}","added":"2022-06-05T23:49:22.944Z","modified":"2022-06-16T16:14:59.184Z","status":2,"pinned":0},"127":{"type":0,"title":"O descansar deste mundo","content":"05/06/2022\n\nHoje, um conhecido de minha família descansou deste mundo - morreu. \n\nNós sempre tendemos a pensar na morte, principalmente os adolescente que não têm a real noção do que é a morte, como algo romântico. O morrer parece romântico. \"Devemos deixar o nosso antigo 'eu' morrer\".\n\nA morte, ao tentarmos meditar sobre ela, parece algo assustador. É incompreensível, ao menos para mim, o porquê ter medo de algo que não se pode evitar. \n\nO ser humano é apegado à matéria. Sem a matéria não se é possível compreender, nem conceber a realidade. Uma pessoa cega, desde que nasceu, não consegue imaginar as cores, pois ela nunca as viu; ela não sabe nem mesmo o que é o preto da cegueira, pois ela nunca viu a cor preta. Por meio dos sentidos ela tenta compreender o mundo, mas apenas o físico; o mundo abstrato para ela é quase inexistente. \n\nHá certas coisas que nem explicáveis são. Tente você mesmo, leitor, explicar a cor azul para alguém que nasceu cego. Nem para nós que temos visão se é possível explicar as cores. Mas nós a apreendemos pelos sentidos. \n\nMas como apreender o sentido da morte? Qual ser vivo sabe o que é a morte em sua suma essência? Quem com sua visão e sentidos conseguiu saber o que é realmente a morte? \n\nEis o maior aprendizado, o mais doloroso e cruel deles: a morte. A morte é a maior verdade que o homem pode ter. A morte é como um caminho estreito, assim como o buraco de uma agulha. A vida é ampla; ao morrer você passa por esse caminho microscopicamente estreito, e, depois, você volta a amplitude. Mas não a amplitude da vida, mas a da eternidade. É o que santo Agostinho chama de \"morte vital\". A morte que te abre à eternidade.\n\nSentimos medo da eternidade, pois pensando que nossa salvação depende de nossos méritos e não da Misericórdia, tomamos um choque. Choque que nos faz repensar nossa vida. Como somos pequenos perante a Misericórdia. Nossos passos são um nada. Um total nada. Mas um nada que Ele aprecia. Ele ama até mesmo os nossos tropeços. Ele nos quer ver tentar. E, ao tentar, busquemos Sua ajuda. \n\nPara parar por aqui, deixo as seguintes sugestões para você, leitor, refletir um pouco: Você está preparado para morrer? Quem você quer ser quando morrer? O que vai deixar para os seus sucessores, coisas boas ou ruins? Perante sua situação atual, o que você pode fazer para chegar onde deseja estar depois que morrer? \n\nTchau, caro leitor.","metadata":"{\"type\":\"blank\"}","added":"2022-06-06T00:03:31.180Z","modified":"2022-06-06T00:29:32.546Z","status":0,"pinned":1,"labels":[9]},"128":{"type":0,"title":"","content":"O indivíduo que tenta mostrar-se culto é justamente aquele que não tem cultura alguma; pois quando você precisar forçar algo para ter certa imagem, quer dizer que esse algo e essa imagem são totalmente insignificantes.","metadata":"{\"type\":\"blank\"}","added":"2022-06-06T11:22:48.039Z","modified":"2022-06-06T11:24:32.560Z","status":0,"pinned":1},"129":{"type":0,"title":"Arrependimento verdadeiro","content":"Até que você pare de cometer um pecado para sempre, você ainda não arrependeu-se verdadeiramente.","metadata":"{\"type\":\"blank\"}","added":"2022-06-06T12:18:33.433Z","modified":"2022-06-06T12:19:48.070Z","status":0,"pinned":1,"labels":[9]},"130":{"type":0,"title":"O circo macabro","content":"Brasil. Bra-sil. Circo. Cir-co. A semelhança dessas duas palavras não é somente silábica, mas em sentido.\n\nO Brasil é, literalmente, um circo. Circo onde a corrupção é só a peça de boas vindas. O apoio à e a bandidagem são peças às quais já estamos acostumados. A educação, cuja não existe, é apenas enfeite. A música que se toca como plano de fundo é a suma decadência moral, intelectual, espiritual, cultural e todos os outros \"al\" que se pode encontrar. Mas qual a peça central? A peça central é a incapacitação da população. Incapacitar as pessoas de pensarem, de saberem se expressar. \n\nPessoas sem autoridade de conhecimento nenhuma são tratadas como gênios. Os professores em sala de aula, até mesmo os ridículos possível, são tratados como autoridades intelectuais. Ora, isso é uma decadência mais que evidente. Só não vê quem é um idiota, trancado na própria bolha, nas próprias ideias. \n\nQuando falam que Paulo Freire é o patrono da educação brasileira, concordo plenamente. Com total certeza ele é o patrono de nossa educação. Agora, que educação nós temos? Nenhuma. Que cultura temos? Nenhuma. Quantas pessoas, hoje, em pleno século XXI, são, de fato, intelectuais? Uma meia duzia. Nós estamos, quando se fala da nossa educação comparada com outras, nos últimos lugares dos rankings. Cinqüenta por cento das pessoas que se formam na faculdade, seja lá qual for o curso, são analfabetos funcionais. O resto está meramente acima disso. Somos um dos países que mais investem em educação do mundo. Mas cadê essa educação? Não há. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-06T12:53:27.781Z","modified":"2022-06-06T17:35:18.335Z","status":0,"pinned":1},"132":{"type":0,"title":"Anotações em fichas","content":"Ao ler um livro nós costumamos tomar notas. Para tomar notas em fichas você deve fazer as seguintes coisas: um, fazer as anotações convencionais, sublinhar e dizer as minhas impressões sobre aquele trecho; dois, colocar na ficha o tema da minha anotação, linguagem ou o sentido da vida, por exemplo, e, também, o título do livro, nome do autor e o número da página. Citações também podem ser anotadas em fichas. Vale tudo, menos não estudar.\n\nEssa questão de colocar o tema e saperar as notas de acordo com ele é bem importante, pois, depois, ao tentar escrever um ensaio sobre um determinado tema, a única coisa que irá precisar fazer é ir às notas sobre o tema que você estiver escrevendo e revisitar tudo o que você já leu sobre ele, ao invés de separar por livro ou autor. Enfim, cada tipo de estudo requer uma organização específica, cabe a você descobri-la. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-07T01:02:14.862Z","modified":"2022-06-07T01:09:09.223Z","status":0,"pinned":1,"labels":[2,3]},"133":{"type":0,"title":"","content":"O que fazer com casca de maracujá","metadata":"{\"type\":\"blank\"}","added":"2022-06-07T14:03:26.199Z","modified":"2022-06-15T23:04:52.168Z","status":2,"pinned":0},"134":{"type":0,"title":"Jovem moderno: a salvação para o mundo.","content":"07/06/2022\n\nO jovem deste século, em sua adolescência e até a idade pré-adulta - muitos a vida inteira -, cai numa depressão de trivialidades absurdas. Ele pensa ter o maior fardo do mundo em suas costas. Ele é o santo que carregará os nossos pecados. Mas esse mesmo jovem tenta se colocar no lugar de alguém maduro quando lhe pedem um conselho. Ao olhar não só a essência, mas o conteúdo por completo desses \"conselhos\", é possível ver um total desprendimento da realidade. Tudo é muito superficial. A tarefa de narrar seu sofrimento é dura para esse jovem, pobre coitado. \n\nO mundo, para ele, é selvagem e rude. Tudo é preto e branco. Tudo o amedronta. E, por incrível que pareça, ele consegue ver tudo isso, pois já viveu o bastante para conseguir perceber certas nuances que os pais dele, que já viveram muito, mas não viveram nada, não conseguem entender. \n\nO jovem se rebela contra tudo e todos, pois sua vida não importa, aliás, ele nem pediu para nascer mesmo. Os pais se tornam o seu maior inimigo. Ele é corajoso suficientemente para, com o apoio do seu monte de coleguinhas que também sabem da dor do mundo, se voltar contra aqueles dois que lhe dão comida, lar e roupa lavada. \n\nA busca por comer alguém se torna o eixo de sua vida, o astro que norteia a vela errante. \n\nEle quer ser aceito na rodinha de amigos, coitado. Só quer fazer algumas amizades. O peso da solidão o machuca profundamente. Ele sofre demais. Pena que ninguém o entende. \n\nO jovem deste século pensa ser a salvação do país. Ele pensa ser o futuro desta nação. Ele que ouve as músicas do momento, ler livros que estão no hype, se veste de acordo com a moda e fala \"bem vindes\", esse, meu caro leitor, esse é o futuro do nosso país! Não tenho dúvidas de que estamos em boas mãos. Por mais jovens assim! As lágrimas chegam a saltitar involuntariamente de meus olhos de tanta emoção. \n\nO jovem moderno é mais caridoso que a Madre Teresa de Calcutá. Ele é inclusivo. Apóia o negro, o gay, o pobre, as pessoas trans e os \" LGBTQIALFABETO+\". \n\nExaltemos esta raça divina, cuja não crê em Deus, pois é algo que não existe. Se Deus existisse, Ele não deveria deixar tanta coisa ruim acontecer, não é? Além de pessoas com profundo conhecimento sobre política, também são teólogos. Ah, os jovens! \n\nEu vos deixo aqui, leitor. Já não aguento mais escrever de tão emocionado que estou. Adeus, mundo cruel.","metadata":"{\"type\":\"blank\"}","added":"2022-06-08T00:32:25.153Z","modified":"2022-06-08T14:48:22.519Z","status":0,"pinned":1,"labels":[9]},"136":{"type":0,"title":"Expressões nordestinas","content":"Terapia \n\n- Acho que vou fazer terapia...\n- É? Eu conheço uma terapia boa. \n- Qual? \n- Ter-a-pia cheia de louça pra tu lavar. \n\n\nNão me chame de amigo\n\n- Deixe dessas palhaçadas, meu irmão. \n- Ei, não me chame de irmão, não, my brother.\n- E tu não me chame de brother, não, meu amigo.\n- Não me chame de amigo mais não, my friend. \n\n\nQuando eu tô crazy, eu não controlo myself\n\n- Deixe disso, meu cumpade. Esses teu murrin véi não coça nem o muro da parede.\n- Datebayo! Ei, mermão, tu se liga, porque quando eu tô crazy, eu não controlo myself.\n\n\nAs leis de newton\n\n- Ei, não pule da ponte, não, rapaz!\n- Eu vou pular! Eu vou... Pular!\n- Aquiete esse teu rabo véi aí.\n(Pula, mas cai em câmera lenta)\n- Vixi, Maria. E as leis de Newton não funcionam nesse livro não, é?\n\n\nVou mudar meu nome\n\n- Eu vou mudar meu nome pra Silas... Silas-cou porque eu tenho uma pombona. \n\n\nDora\n\n- Para disso, macho, foi por isso que a Dora não gosta tlde tu.\n- Dora? Por que?\n- Porque tu disse que a-Dora dá o c*.\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-06-08T15:18:30.029Z","modified":"2022-06-09T16:37:26.368Z","status":0,"pinned":1},"137":{"type":0,"title":"Não recomendado para quem não tem tempo e paciência para ler um desabafo.","content":"08/06/2022\n\nEstava eu deitado em minha cama escutando \"poème d'amour\", de Brasílio Itiberê, uma música simples, de dez minutos, mas que a mim pareceu uma eternidade. Todo sofrimento parece durar uma eternidade. Cada nota parecia encharcar mais ainda com a angústia o meu coração. Agora, tento secá-lo com as palavras. \n\nEstou angustiado por perceber o quão irresponsável sou. Aos dezenove anos continuo a comportar-me como uma criança. Tenho medo de assumir responsabilidades. Sim, leitor, sim, pareço um moleque. Você deve estar aí dizendo: \"vira homem, porra!\". Não tiro sua razão. Sempre me vem à mente a frase dita pelo padre Paulo Ricardo, que dizia: \"esto vir. Seja homem!\". Ao ver minha situação sinto uma angústia enorme, mesmo sabendo que existem pessoas num estado pior, e que isso poderia me motivar a continuar tentando. \n\nDesempregado, envergonhado, sem dinheiro, sem moral, sem força para ser homem. Você pode estar dizendo: \"então arruma um emprego. Levanta a cabeça e seja homem! Vá viver\". As coisas, ao menos algumas, são fáceis de solucionar. Os meus problemas também. Por que não resolvo? Simples, médio caridade, ou melhor, nem isso, pois mediocridade é alguém que está na média, e nem nesse nível eu estou. Sim, meu caro, este texto é apenas um desabafo, uma válvula para aliviar minha tristeza momentânea, mas que, na verdade, nem é tão momentânea, pois ela me acompanha há um bom tempo. Mas enfim, você entendeu o que eu quis dizer - ou pelo menos acho que sim. \n\nA minha dor está relacionada a relacionamentos. Eu tenho dificuldades em lidar com mulheres. É, eu sei que todo homem, ou pelo menos uma boa parte deles, tem essa mesma dificuldade. Sempre que penso em namorar me vem à mente a questão de casar, ter dinheiro pra manter uma casa (não tenho emprego e não confio em que irei conseguir um, porque um moleque acomodado); ser homem, protejer e passar confiança para a minha mulher, (não tenho mulher, óbvio, mas a questão da confiança me pega, até porque é algo que não tenho muito). A única coisa que eu conseguiria fazer, e disso tenho certeza, é amá-la. \"Pois então, isso é o mais importante, ôh cabeça de caixa d'água de mil litros! Infeliz burro da porra\". Peraí, meu parceiro, não é bem assim. Na verdade, é, mas enfim. Eu acabo por problematizar demais as coisas. Parece algo romântico. O sofrimento parece romântico a alguns, mas não o é.\n\nPreciso estar relembrando-me dessas coisas que falei nos parágrafos anteriores. Por isso é bom escrever. Você começa descrever a sua situação, principalmente num texto como este, numa espécie de desabafo. Texto que você começa a escrever para que, no futuro, após a sua morte, as pessoa leiam e digam: \"olha só, que gênio. Ele sabia sobre o sofrimento\". Sei porra nenhuma, meu caro leitor. Eu apenas pareço saber. Quer dizer, eu realmente sei sobre várias coisas das quais eu falo, mas algumas, o amor e sofrimento, por exemplo, são coisas que não sei verdadeiramente o que são; pois nunca tive a real experiência do que é sofrer e amar. Isso até cria uma contradição, pois anteriormente eu disse que conseguiria amar, e agora digo que não sei o que verdadeiramente é o amor. Bem, as experiências de amor que tive até o presente momento, se deram por meio da imaginação (imaginando com a ajuda da literatura de ficção, pra ser mais claro). \n\nSinto-me mais leve. Mas no final das contas, mais cedo ou mais tarde, irei acabar caindo no mesmo sofrimento, pois verei o meu insucesso nos relacionamentos. Aí então eu tantarei escrever mais um texto, escutar mais uma música e te encher o saco, leitor. Se você chegou até aqui, só tenho a te agradecer, sei nem como você aguentou. Eu mesmo não aguentaria ler um texto deste tamanho e sobre um moleque lamentando-se sobre a vida. Mas enfim, fico por aqui, meu amigo, até a próxima!","metadata":"{\"type\":\"blank\"}","added":"2022-06-09T00:17:34.391Z","modified":"2022-06-09T00:46:41.238Z","status":0,"pinned":1,"labels":[9]},"138":{"type":0,"title":"Notas avulsas","content":"# Os prejuízos que causamos\n\nBem, todos nós causamos prejuízos aos outros em algum nível. Então, numa tentativa de consertar isso, nós pioramos mais ainda as coisas, pois não temos consciência suficiente sobre nós mesmos e coisas que nossa linguagem não consegue expressar. Essas são as primeiras coisas a melhorar.\n\n\n# Querer isolar-se demais\n\nSe você voa alto demais a ponto de ninguém conseguir lhe ver e nenhuma palavra lhe alcançar, então você ficará mais isolada ainda em seu próprio mundo. Numa tentativa falha de escapar da realidade, você estaria apenas sufocando-se mais, num espaço sem oxigênio.\n\n\n","metadata":"{\"type\":\"blank\"}","added":"2022-06-09T02:23:47.817Z","modified":"2022-06-09T02:24:35.168Z","status":0,"pinned":2},"140":{"type":0,"title":"Primeiro capítulo - O reencontro","content":"Era uma noite bem chuvosa quando nos encontramos. Tínhamos marcado de ir à uma lanchonete pequena e calma aqui da cidade onde moramos. \n\nEu havia chegado bem cedo, pois estava muito ansioso por esse encontro. Na noite passada eu não havia conseguido dormir. Quando fico nervoso a primeira coisa que me acontece é sentir um enorme frio por todo o corpo. Naquela noite senti um frio triplicado. Um era por causa da temperatura que estava; tínhamos marcado às onze horas, pois era o horário menos movimentado. Dois, por causa do nervosismo e três, uma angústia interior, uma incerteza do que poderia vir a acontecer. \n\nFinalmente ela chega. Linda como sempre. Cabelos pretos e lisos que, por sinal, estavam com uma aparência sedosa e brilhante. Pele morena clara. Ela estava usando calça jeans, um casaco preto e bem grosso, tipico casaco que se usa em dias muito frios; usava também uma bota de cano longo, de coro. \n\nEla sentou-se ao meu lado e me deu um abraço apertado. Eu conseguia sentir suas mãos tremendo e ao olhar no fundo de seus olhos, senti que uma tristeza também tomava seu coração. Permanecemos nessa posição de abraço por um longo tempo. \"Que bom te ver aqui. Eu já estava morrendo de saudades\", disse com uma voz baixinha. Ao ouvi-la, senti que o frio tinha ido embora. As coisas voltaram ao seu devido lugar. \n\nChega a garçonete. \"Boa noite! O que gostariam de pedir?\", disse a garçonete. Ela era uma moça que há pouco, creio, havia adentrado na idade pré-adulta. Tinha uma aparência bem jovem. Eu, como sempre, pedi apenas um café, e a Heloisa também pediu o mesmo. \"Já, já, chega os seus pedidos. Com licença!\", e saiu. \n\n\"Como você está?\", perguntei olhando para ela. Eu gosto de conversar olhando nos olhos da pessoa, pois dá uma intimidade a mais. \"Ah, ultimamente eu venho na mesma. Nada mudou muito desde a última vez que nos vimos. Os dias vem sendo muito agitados. Aquela casa não é a mesma sem você\", disse. Ao dizer a última frase, senti que as lagrimas quase escaparam de seus olhos, mas ela as segurou. Quis manter aquela postura de mulher forte. Eu gosto dessa postura, inclusive foi uma das coisas que me chamou a atenção nela. Ela é uma mulher forte, não gosta de chorar por qualquer coisa. Não sei o porquê, mas ela sempre, de uma certa forma, gostou de chorar pra mim. Sempre que estávamos deitados em nossa cama, ela declamava poemas de amor e chorava. Ela chorava baixinho enquanto me segurava firme, como que dizendo \"por favor, fica aqui! Eu preciso de ti. Eu não consigo ficar sem você\". \n\nNaquela noite, por algum motivo, eu não sabia o que falar. Olhei em seus olhos e passei a mão em seu rosto, de forma a fazer um carinho. \"Ai! Sua mão está um pouco gelada\", disse ela sorrindo, pois tinha achado graça. \" Desculpa\", respondi. \n\n\"Você sabia que está sendo muito difícil pra eu estar aqui, hoje? Ontem à noite, na minha cabana, enquanto fumava o meu charuto, eu quis que caísse um raio na minha cabeça. Quis que esse sofrimento que me corrói o peito fosse destruído. A dor de estar longe de alguém que se ama é imensurável\", disse. Nesse momento eu também quase chorei, mas tive que manter a postura de um homem. E homens, por mais dura que seja a situação, não devem chorar. Esto vir. Seja homem!\n\nOs cafés chegaram. Estavam bem quentes. Naquele momento, ao observar aquela fumaça subindo pelo ar, me veio à memoria do tempo em que eu ia com meu avô a uma tribo indígena, lá em Manaus. Lembro de vê-los fumando aquele grande cachimbo e deixando suas preces irem junto com a fumaça ao deus Tupã. Do mesmo jeito eu queria que minhas preces chegassem a Deus. A única coisa que eu O pedia era que Ele não deixasse aquela mulher ir embora, que Ele me permitisse amá-la, mesmo que ela não me amasse - mas sei que ela me amava. A mim parecia que Deus não queria me ouvir. Então comecei a rogar à Virgem Santíssima, Ela, minha Mãe, que nunca me deixou só - não que Deus tenha me deixado só, pois nunca o fez, sei que Ele me ama muitíssimo. \"Óh, Mãe. Tu que estás mais perto de meu Pai, intercede por mim e leva a Ele as minhas preces. Por favor, Mãe, não me abandona\". \n\n\"Sim. Sei perfeitamente. Pra mim também está sendo difícil. Eu não entendo. Não entendo o porquê você se foi, do nada. Até agora eu não consigo entender o que se passou naquela noite. Você parecia não estar em si. Eu falava e você não me respondia direito. Lê\", \"Lê\" é um apelido carinhoso que ela me deu, pois meu nome é Leandro. \", por que você foi embora daquele jeito?\", disse ela com uma expressão de confusão sentimental. \n\n\"Heloísa, você sabe que eu te amo profundamente, não sabe?\", disse enquanto segurava-lhe as mãos. \"Sim. Sei\", respondeu ela. \"Você acredita em mim?\", perguntei. \"Sim. Acredito\". \"Pois irei lhe contar o que aconteceu naquela noite, o porquê de eu ter saído de casa sem dizer nada e de uma maneira tão depressa\".","metadata":"{\"type\":\"blank\"}","added":"2022-06-09T17:07:33.154Z","modified":"2022-06-09T18:04:56.329Z","status":0,"pinned":2,"labels":[11]},"141":{"type":0,"title":"Senhor, deixai-me amá-la! - Copy","content":"# Primeiro capítulo - O reencontro\n\nEra uma noite bem chuvosa quando nos encontramos. Tínhamos marcado de ir à uma lanchonete pequena e calma aqui da cidade onde moramos. \n\nEu havia chegado bem cedo, pois estava muito ansioso por esse encontro. Na noite passada eu não havia conseguido dormir. Quando fico nervoso a primeira coisa que me acontece é sentir um enorme frio por todo o corpo. Naquela noite senti um frio triplicado. Um era por causa da temperatura que estava; tínhamos marcado às onze horas, pois era o horário menos movimentado. Dois, por causa do nervosismo e três, uma angústia interior, uma incerteza do que poderia vir a acontecer. \n\nFinalmente ela chega. Linda como sempre. Cabelos pretos e lisos que, por sinal, estavam com uma aparência sedosa e brilhante. Pele morena clara. Ela estava usando calça jeans, um casaco preto e bem grosso, tipico casaco que se usa em dias muito frios; usava também uma bota de cano longo, de coro. \n\nEla sentou-se ao meu lado e me deu um abraço apertado. Eu conseguia sentir suas mãos tremendo e ao olhar no fundo de seus olhos, senti que uma tristeza também tomava seu coração. Permanecemos nessa posição de abraço por um longo tempo. \"Que bom te ver aqui. Eu já estava morrendo de saudades\", disse com uma voz baixinha. Ao ouvi-la, senti que o frio tinha ido embora. As coisas voltaram ao seu devido lugar. \n\nChega a garçonete. \"Boa noite! O que gostariam de pedir?\", disse a garçonete. Ela era uma moça que há pouco, creio, havia adentrado na idade pré-adulta. Tinha uma aparência bem jovem. Eu, como sempre, pedi apenas um café, e a Heloisa também pediu o mesmo. \"Já, já, chega os seus pedidos. Com licença!\", e saiu. \n\n\"Como você está?\", perguntei olhando para ela. Eu gosto de conversar olhando nos olhos da pessoa, pois dá uma intimidade a mais. \"Ah, ultimamente eu venho na mesma. Nada mudou muito desde a última vez que nos vimos. Os dias vem sendo muito agitados. Aquela casa não é a mesma sem você\", disse. Ao dizer a última frase, senti que as lagrimas quase escaparam de seus olhos, mas ela as segurou. Quis manter aquela postura de mulher forte. Eu gosto dessa postura, inclusive foi uma das coisas que me chamou a atenção nela. Ela é uma mulher forte, não gosta de chorar por qualquer coisa. Não sei o porquê, mas ela sempre, de uma certa forma, gostou de chorar pra mim. Sempre que estávamos deitados em nossa cama, ela declamava poemas de amor e chorava. Ela chorava baixinho enquanto me segurava firme, como que dizendo \"por favor, fica aqui! Eu preciso de ti. Eu não consigo ficar sem você\". \n\nNaquela noite, por algum motivo, eu não sabia o que falar. Olhei em seus olhos e passei a mão em seu rosto, de forma a fazer um carinho. \"Ai! Sua mão está um pouco gelada\", disse ela sorrindo, pois tinha achado graça. \" Desculpa\", respondi. \n\n\"Você sabia que está sendo muito difícil pra eu estar aqui, hoje? Ontem à noite, na minha cabana, enquanto fumava o meu charuto, eu quis que caísse um raio na minha cabeça. Quis que esse sofrimento que me corrói o peito fosse destruído. A dor de estar longe de alguém que se ama é imensurável\", disse. Nesse momento eu também quase chorei, mas tive que manter a postura de um homem. E homens, por mais dura que seja a situação, não devem chorar. Esto vir. Seja homem!\n\nOs cafés chegaram. Estavam bem quentes. Naquele momento, ao observar aquela fumaça subindo pelo ar, me veio à memoria do tempo em que eu ia com meu avô a uma tribo indígena, lá em Manaus. Lembro de vê-los fumando aquele grande cachimbo e deixando suas preces irem junto com a fumaça ao deus Tupã. Do mesmo jeito eu queria que minhas preces chegassem a Deus. A única coisa que eu O pedia era que Ele não deixasse aquela mulher ir embora, que Ele me permitisse amá-la, mesmo que ela não me amasse - mas sei que ela me amava. A mim parecia que Deus não queria me ouvir. Então comecei a rogar à Virgem Santíssima, Ela, minha Mãe, que nunca me deixou só - não que Deus tenha me deixado só, pois nunca o fez, sei que Ele me ama muitíssimo. \"Óh, Mãe. Tu que estás mais perto de meu Pai, intercede por mim e leva a Ele as minhas preces. Por favor, Mãe, não me abandona\". \n\n\"Sim. Sei perfeitamente. Pra mim também está sendo difícil. Eu não entendo. Não entendo o porquê você se foi, do nada. Até agora eu não consigo entender o que se passou naquela noite. Você parecia não estar em si. Eu falava e você não me respondia direito. Lê\", \"Lê\" é um apelido carinhoso que ela me deu, pois meu nome é Leandro. \", por que você foi embora daquele jeito?\", disse ela com uma expressão de confusão sentimental. \n\n\"Heloísa, você sabe que eu te amo profundamente, não sabe?\", disse enquanto segurava-lhe as mãos. \"Sim. Sei\", respondeu ela. \"Você acredita em mim?\", perguntei. \"Sim. Acredito\". \"Pois irei lhe contar o que aconteceu naquela noite, o porquê de eu ter saído de casa sem dizer nada e de uma maneira tão depressa\". \n\n\n# Segundo capítulo - A noite em que sai de casa","metadata":"{\"type\":\"blank\"}","added":"2022-06-09T18:03:13.572Z","modified":"2022-06-09T18:03:13.572Z","status":0,"pinned":2},"142":{"type":0,"title":"Tentando não ser influenciado ","content":"09/06/2022\n\nFiz uma limpa no meu celular e na minha biblioteca. Tirei todos aqueles livros cuja a única intenção é tentar de convencer que o autor está certo. Tirei todos os livros de filosofia e teologia, deixei apenas três livros de história, livros simples. Deixei somente os livros de literatura de ficção, nada mais que isso. Parei de seguir padres, pastores, filósofos e institutos nas redes sociais, agora sigo apenas canais de história.\n\nTentei minimizar ao máximo as influências que atuam em mim. Mas sei que é impossível não ser influenciado, não tomar posições. Tentarei viver da forma mais simples que eu puder, sem tentar contestar as coisas. Irei apenas observar e relatar, nada mais.","metadata":"{\"type\":\"blank\"}","added":"2022-06-09T23:53:43.725Z","modified":"2022-06-09T23:59:53.191Z","status":0,"pinned":1,"labels":[9]},"144":{"type":0,"title":"Eu acho que Deus é meio doido","content":"Ao contrário do que a grande maioria pensa a respeito de Deus, eu acho que Ele gosta, sim, de uma adrenalina - não que exatamente Ele goste, mas gosta de que nós venhamos a presenciar essa sensação. Ele nós desafia constantemente. Eu gosto de um desafio, e Ele sabe disso, então se aproveita da minha mísera posição de criatura e implanta em meu peito a semente da vontade de querer cumprir Seus desafios. Ô, Papai, por quê? Hahaha. Ô Véio doido, meu caro leitor. Que Véio doido!\n\nEu aconselho que vocês, \"cristãos\", parem, nem que seja por um momento, de achar que Deus é esse Ser super sério e sem senso de humor. A própria bíblia está cheia de humor. O próprio Jesus fez piadas. \n\nAo levar Jesus como um amigo seu, ao invés de considerá-lo como alguém que só quer te castigar, a sua relação com Ele será bem melhor. Deus não é um deus pagão, Ele não quer que você faça centenas de sacrifícios para Ele. É necessário sofrer um pouco, sim, mas Ele quer que você ame. É no amor que você sacrifica-se. É no amor! É amando. \n\nQual foi a última vez que você disse um \"eu te amo\" à sua mãe e seu pai? Qual foi a última vez que você realmente ajudou alguém necessitado? Qual foi a última vez que você sacrificou a sua vez para dá-la a alguém mais necessitado? É sério que você diz amar Jesus? É vivendo dessa forma ingrata e soberba que você diz amá-lo? ","metadata":"{\"type\":\"blank\"}","added":"2022-06-10T23:10:30.216Z","modified":"2022-06-10T23:25:34.525Z","status":0,"pinned":1,"labels":[9]},"145":{"type":0,"title":"Abdicação - Fernando Pessoa","content":"Toma-me, ó noite eterna, nos teus braços\nE chama-me filho teu... eu sou um rei\nQue voluntariamente abandonei\nO meu trono de sonhos e cansaço.\n\nMinha espada, pesada a braços lassos,\nEm mãos viris e calmas entreguei;\nE meu cetro e coroa - eu os deixei\nNa antecâmara, feitos em pedaços.\n\nMinha cota de malha, tão inútil,\nMinhas esporas de um tinir tão fútil,\nDeixei-as pela fria escadaria. \n\nDespi a realeza, corpo e alma,\nRegressei à noite antiga e calma,\nComo a paisagem ao morrer do dia. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-11T02:01:55.497Z","modified":"2022-06-15T02:03:05.389Z","status":0,"pinned":1,"labels":[6]},"146":{"type":0,"title":"O ser e as circunstâncias","content":"Todo mundo é, até que venham as circunstâncias e provem o contrário. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-12T22:06:51.767Z","modified":"2022-06-13T20:32:59.339Z","status":0,"pinned":1,"labels":[9]},"147":{"type":0,"title":"A rede do matuto","content":"O matuto passava o dia dentro da rede. A rede passava o dia dentro do matuto. Não sei se você, leitor, já passou por tal experiência. Desejar sua cama em vários momentos durante o dia. Parece que a cama não sai de você. É uma experiência de preguiça prolongada. \n\nÀs vezes, quando não temos um canto para deitarmos, sentimos as pernas ficarem moles. Aquela molidão que começa nas canelas e sobe pela coluna até o pescoço. Então, de repente, vem aquela voz que surge dentro de nós, que diz assim: \"Vai trabalhar, menino, deixa de preguiça. Passa o dia dentro dessa rede, não faz nada\". Vida cruel. \n\nO matuto sou eu. Por gosto eu passaria o dia inteiro dentro de uma rede. Apenas lendo, escrevendo e escutando um forró ou uma música clássica. Escrever é uma das formas que encontrei para procrastinar. Sempre que estou com preguiça de estudar, pego um pedaço de papel, uma caneta e começo a pôr as minhas ideias ali. Pobre pedaço de papel, gostaria de não existir à ter que suportar essa dor de carregar pelo fim de sua existência ideias tão patéticas. \n\nO matuto passava o dia dentro da rede. A rede passava o dia dentro do matuto. Sou hipócrita. Poderia estar escrevendo este texto enquanto relaxava numa rede, mas não o faço. Por que? Porque tenho preguiça de estendê-la. Ó, maldita rede que não sai de mim. \n\nNão escrevo este texto para que seja aplaudido nem considerado como genial, o escrevo apenas para procrastinar o meu dever de viver como uma pessoa normal. Trabalhar, pagar as contas, chegar em casa e dar um beijo na esposa, dizer que a ama muito, jantar, fazer sexo e dormir para que no dia seguinte tudo comece mais uma vez. Mas eu não. Estou postergando essa atividade. Estou deitado na rede da preguiça, aqui sinto o balanço e o vento que me refresca. É muito confortável. Sei que o dia essa rede irá furar e que irei cair e bater a cabeça no chão. Mas enquanto esse dia não chega, continuo aqui. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-13T14:16:27.977Z","modified":"2022-06-13T14:41:51.209Z","status":0,"pinned":1,"labels":[9]},"148":{"type":0,"title":"Vícios","content":"Em sobriedade sou tão impuro quanto em vícios. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-13T16:57:34.834Z","modified":"2022-06-13T16:58:19.415Z","status":0,"pinned":1,"labels":[9]},"149":{"type":0,"title":"01 - Primeira Parte","content":"Rapaz, já faz algumas semanas que não chove por aqui. Mas ainda bem que temos comida para os animais. As árvores continuam verdinhas e a lagoa ainda está segurando água, pena que não tem peixes. \n\nA seca chegou (mas foi em mim). ","metadata":"{\"type\":\"blank\"}","added":"2022-06-14T15:05:36.099Z","modified":"2022-06-14T15:10:48.938Z","status":0,"pinned":1,"labels":[12]},"152":{"type":0,"title":"Sorriso audível das folhas - Fernando Pessoa","content":"Sorriso audível das folhas,\nNão és mais que uma brisa ali.\nSe eu te olho e tu me olhas,\nQuem primeiro é que sorri?\nO primeiro a sorrir, ri.\n\nRi, e olha de repente,\nPara fins de não olhar, \nPara onde nas folhas sente\nO som do vento passar.\nTudo é vento e disfarçar.\n\nMas olhar, de estar olhando\nOnde não olha, voltou;\nE estamos os dois falando\nO que se não conversou.\nIsto acaba ou começou?","metadata":"{\"type\":\"blank\"}","added":"2022-06-15T02:03:09.337Z","modified":"2022-06-15T02:09:33.646Z","status":0,"pinned":1,"labels":[6]},"153":{"type":0,"title":"Soneto 116 - Shakespeare","content":"De almas sinceras a união sincera\nNada há que impeça: amor não é amor\nSe quando encontra obstáculos se altera,\nOu se vacila ao mínimo temor.\nAmor é um marco eterno, dominante,\nQue encara a tempestade com bravura;\nÉ astro que norteia a vela errante,\nCujo valor se ignora, lá na altura.\nAmor não teme o tempo, muito embora\nSeu alfange não poupe a mocidade;\nAmor não se transforma de hora em hora,\nAntes se afirma para a eternidade.\nSe isso é falso, e que é falso alguém provou,\nEu não sou poeta, e ninguém nunca amou.","metadata":"{\"type\":\"blank\"}","added":"2022-06-15T02:05:16.111Z","modified":"2022-06-15T19:02:19.607Z","status":0,"pinned":1,"labels":[6]},"154":{"type":0,"title":"","content":"Pa","metadata":"{\"type\":\"blank\"}","added":"2022-06-15T23:04:02.823Z","modified":"2022-06-15T23:04:52.168Z","status":2,"pinned":0},"155":{"type":0,"title":"Segundo capítulo - O dia que saí de casa","content":"Eu havia passado o dia inteiro fora de casa. Desde a manhã daquele dia eu estava sentido algo estranho, bem estranho. É como se houvesse um vazio dentro de mim. Mas um vazio que pesava. Eu mal conseguia falar ou comer alguma coisa. Essa sensação não se tratava de problemas de saúde, pois eu sempre me exercitei com freqüência.\n\nAo levantar-me da cama senti o corpo lasso, quase não fico em pé. Com muito esforço consegui caminhar até o banheiro para escovar os dentes. Após escovar os dentes, dirigi-me até a cozinha para tomar um copo de água morna. Aquela manhã estava silenciosa demais, é como se só existisse eu no mundo.\n\n\"Heloísa?\", chamei pra ver se obtinha alguma resposta da minha namorada. Aparentemente ela não estava em casa. Todos haviam ido embora do mundo. Fui até o portão de casa e, ao abri-lo, vi que só havia um carro estacionado na rua. Todas as casas ainda fechadas, ninguém transitando pela rua. Então decidi voltar para dentro de casa para olhar o relógio e ver que horas eram. Sete e meia. \"Ué, o que porra está acontecendo por aqui? Eu devo estar sonhando, pois não é possível. Aonde foi todo mundo?\", pensei. \n\nFui ao quarto e troquei de roupa para ir à padaria comprar o meu café da manhã. \n\nAquela sensação de vazio não havia ido embora; continuava ali, do mesmo jeito. O que mudara é que eu já não sentia dificuldades para andar e me mexer. \n\nAo andar por aquelas ruas vazias eu fui tomado por uma contemplação excessiva. Concentrei-me em sentir o cheiro das rosas que a dona Lurdes tinha. Belas rosas! Dona Lurdes já era uma velhinha de noventa e três anos. Ela era uma vizinha querida ali na região. Todas as crianças, à noite, iam à casa dela para ouvir histórias de quando ela era mais moça. \n\nComecei a observar bem aquelas casas. Não eram casas de gente rica, eram casas típicas do interior do nordeste brasileiro. Sendo assim, elas não tinham compromisso algum com a famosa arquitetura clássica que costumamos ver nos livros e filmes. Eram casas simples em que moravam gente simples. \n\nChegando à padaria comprei o meu café da manhã e, por alguma razão, decidi que iria comer ali mesmo, naquelas mesinhas. Enquanto comia percebi que havia um cartaz, que dizia \"Aniversário de 58 anos da cidade de Vera Cruz. O prefeito convida a todos para comemorarmos juntos essa data tão especial\".\n\nEntão eu comecei a ver que havia um certo sentido no porquê de estar tudo tão silencioso. Porque nas festas de aniversário da cidade, o prefeito costuma dar um banquete para as pessoas, café da manhã.\n\nApressadamente terminei de comer e em seguida fui para casa. Chegando lá, peguei minha bicicleta e decidi ir ao pavilhão. É, de fato, muita gente estava lá. \"Certo, entendi porque a vizinhança estava tão quieta. Mas afinal, onde está a Heloísa?\", parei um pouco para pensar. Peguei meu telefone e liguei para ela - coisa que eu deveria ter feito há muito tempo, mas não lembrei. \n\n\"Alô! Heloísa, onde você está?\", perguntei. \"Oi, Lê! Estou na casa da minha mãe. Ela me chamou para ajudá-la a fazer o almoço que vai ter aqui, mais tarde. Venha pra cá. Já comeu alguma coisa?\", disse ela. \"Já comi, sim. Por que não me avisou que iria pra casa da sua mãe? Acordei agoniado, sem saber onde você estava\", falei um pouco aperriado. \"Desculpa, meu amor! Eu acabei esquecendo. Quer que eu peça a meu pai que vá lhe buscar?\", perguntou. \"Não. Não precisa, já, já, chego aí. Daqui uns 15 minutos mais ou menos\", respondi. \"Tá bem, então. Tchau, um beijo! Venha logo\", disse ela. \"Tá bom, beijos. Chego já aí\", digo e desligo o telefone. Vou à casa da mãe dela. \n\n","metadata":"{\"type\":\"blank\"}","added":"2022-06-15T23:19:26.916Z","modified":"2022-06-15T23:48:45.126Z","status":0,"pinned":1,"labels":[11]},"156":{"type":0,"title":"Sobre a paixão","content":"17/06/2022\n\nA paixão é um estado de angústia e tristeza; momento onde a razão é inibida do ser. Sentir-se apaixonado por alguém é pior que cortar a própria perna usando uma faca de serra. O apaixonado é idiota. Idiota no real sentido da palavra. O idiota fica preso em si mesmo. Neste caso, com a paixão, a pessoa foca em si mesma, mas com a ilusão de ter a outra pessoa. Miserável é o homem que se deixa levar pela paixão. Maldito seja! ","metadata":"{\"type\":\"blank\"}","added":"2022-06-17T16:48:53.339Z","modified":"2022-06-17T16:52:57.269Z","status":0,"pinned":1,"labels":[9]},"157":{"type":0,"title":"TRX","content":"capital resemble polar accuse critic guess purity connect emerge later pass pass","metadata":"{\"type\":\"blank\"}","added":"2022-06-17T22:26:04.182Z","modified":"2022-06-17T22:26:09.641Z","status":0,"pinned":1},"158":{"type":0,"title":"Sobre o TDAH","content":"17/06/2022\n\nTDAH: algo que tem suas vantagens, mas as desvantagens... Bem, irei falar um pouco sobre a minha experiência com o TDAH.\n\nÀs vezes a minha cabeça parece um enorme furacão de pensamentos. Sempre que isso acontece eu mal consigo dormir. Imagino as coisas não com um passo à frente, mas com uns mil.\n\nA minha facilidade para iludir-me com coisas fúteis é grande, principalmente no que se refere a relacionamentos. Num período de uma hora eu consigo imaginar todos os cenários possíveis ao lado da pessoa. Imagino como será as nossas conversas, namoro, noivado, casamento e como será o nome dos nossos filhos. Eu sei que muita gente também tem essa questão de se iludir, mas o meu caso parece diferente. \n\nO TDAH consegue me ajudar a saber, ou ter uma boa noção, do que as pessoas vão dizer-me sobre determinado assunto. Consigo me colocar no lugar delas justamente por este fato de eu imaginar muito os diversos cenários e as várias possibilidades. Consigo facilmente incorporar ideias e maneiras de agir. Isso é essencial nos estudos, principalmente na hora de meditar. Por exemplo, se eu começar a ler os livros de Karl Marx e estudar o seu jeito de ser, provavelmente eu conseguirei achar as raízes de suas ideias facimente. \n\nO meu foco, quando para algo de meu interesse, é simplesmente incrível. Teve um período de minha adolescência que eu estudei sobre programação. Eu conseguia sem problema algum passar 5 ou 6 horas em frente a um computador resolvendo problemas. E quando acabava de resolvê-los, eu não sentia cansaço. \n\nMas as desvantagens são maiores - ou pelo menos me afetam mais que as vantagens. Por exemplo, nos últimos dias não consigo ter foco para ler e estudar. Não consigo concentrar-me em atividades simples - só na escrita, não sei por quê. \n\nNão consigo manter amizades. Hoje em dia, enquanto escrevo isto, tenho no máximo uns dois amigos. Colegas não tenho, nem contatos. Não me sinto sozinho, ao contrário: prefiro estar sozinho. Só saio de casa quando sinto que estou muito paranóico com alguma ideia sobre algo que quero fazer. \n\nNa última semana, senti que eu estava ficando maluco. Isso por causa que um turbilhão de pensamentos e sentimentos estavam rodando dentro de mim. \n\nEu tenho uma boa inclinação a ter vícios - até tenho um. Estou sempre buscando por dopamina. A dopamina consegue me acalmar, não só por um breve período, mas por alguma horas. Essa busca constante por dopamina acabou dessensibilizando o meu cérebro. Já não sinto prazer nas coisas simples. Uma das consequências que isso me trouxe, além da dessensibilização, foi a baixa testosterona. E como você deve saber, testosterona baixa tira a sua vontade de fazer as coisas. \n\nFacilmente me perco numa conversa sobre algo que não é do meu interesse - \"facilmente\" mesmo! Essa é uma ferramenta que uso para não ter que prestar atenção quando alguém está reclamando sobre algo. Em questão de poucos segundos eu desvio a minha atenção para outra coisa qualquer. Só volto à consciência depois que a pessoa terminou de falar. \n\nPerco o interesse muito rápido nas coisas. Sou bem disperso. Até hoje não consegui seguir uma rotina por mais de duas semanas. \n\nO TDAH na vida adulta, principalmente quando você não sabe controlá-lo - que é o meu caso -, é como se você tivesse com uma arma apontada para a sua cabeça; problema é que é você quem a segura, mesmo sem querer. \n\nPara aprender algo preciso mergulhar de cabeça no assunto. Tenho que estudar o máximo que puder antes que meu interesse acabe. \n\nPara você, leitor, que também tem TDAH e se identificou com o que falei: não desista, vá no seu tempo, não tente apressar as coisas, pois isso será o seu maior inimigo. Procure sempre anotar suas ideias e também as coisas que precisa fazer, pois sei que se você depender da sua memória de curto prazo as coisas não vão sair muito bem. Medite algumas vezes durante a semana, isso irá te ajudar a diminuir um pouco o ritmo dos seus pensamentos. E, para finalizar, tente ao máximo não estudar coisas demais, porque você vai se perder facilmente e irá se sentir sobrecarregado. \n\nEntão é isso, caro leitor, vos deixo por aqui.  ","metadata":"{\"type\":\"blank\"}","added":"2022-06-17T22:38:40.404Z","modified":"2022-06-17T23:14:43.691Z","status":0,"pinned":1,"labels":[9]},"159":{"type":0,"title":"Sinto que vou morrer...","content":"19/06/2022\n\nNão sei quando vou morrer; aliás, ninguém sabe, mas tenho um forte sentimento de que não irei durar por muito tempo aqui nesta terra. Algo me diz que irei morrer aos 25 anos. Não sei porquê, mas sinto. \n\nSem obras, sem filhos, sem sabedoria; somente eu, sem adornos. A única coisa que irei deixar é esse punhado de escrito - que não faço a mínima ideia se alguém terá a vontade de lê-los. Mas isso não importa. Na verdade, importa. Eu escrevo - e já dizia Orwell em \"Por que escrevo\" - por puro egoísmo. Escrevo porque quero que leiam meus escritos e os publiquem como se fossem algo de importância para a humanidade, como se fossem atribuir algo. \n\nMeus escritos são apenas um relato do que penso sobre as idéias e sentimentos que tenho. Sinto, medito e escrevo o que penso das duas últimas ações. \n\n\"Mas por que você não busca aproveitar a vida?\", eu não sei. Não quero. Quero apenas escrever, seja lá o que for. Eu não tenho a mínima vontade de ter uma grande vida. Já sonhei e quis ser milionário, mas falhei (como sempre). Hoje, eu gostaria de viver numa cabana no meio do mato, passar o dia lendo e meditando a respeito de assuntos importantes da existência humana - e também escrever, claro. Gostaria de fazê-lo mesmo que nada de importância fosse dito. Gostaria de viver do que a natureza tem a oferecer. Digo, não no sentido que você pode imaginar, ou seja, um hippie ou um vagabundo. Não, eu gostaria de trabalhar com a terra, ao invés de trabalhar em um escritório com ar-condicionado. Gostaria de plantar e criar animais, e morar numa casa de madeira. \n\nEu quero casar e construir uma família de numerosos filhos. Quero poder ensiná-los, à minha maneira, como trabalhar com a terra, como cuidar dos animais e como tratar suas próprias doenças - não somente as físicas, mas as da psique e da alma; mesmo que eu não o saiba fazer com excelência. \n\nDiversas vezes fui bombardeado com a ideia de que se é preciso ter muito dinheiro, viajar para fora do país, poder ter muitas casas, terras e empresas. Não, obrigado. Gosto de uma vida simples, tendo apenas o necessário para viver. Quero apenas ter o necessário para sustentar uma família simples, morar numa casa simples e viver simplesmente. Não quero ter a esposa mais linda do mundo, apenas uma que me ame. Quero apenas viver.\n\nSe Deus me permitir viver o suficiente para construir uma família de numerosos filhos, minha missão está completa. Eles irão, caso queiram, continuar minha obra - que não é grande coisa. \n\nNos dias de hoje é difícil para as pessoas entenderem o que é querer viver de maneira simples. Elas logo começam a colocar rótulos. \"Ah, entendi! Então você quer viver de maneira 'minimalista', né?\", não, meu filho, eu não quero viver de maneira \"minimalista\". \"Então você quer ser pobre pro resto de sua vida?\", talvez. Como disse anteriormente: quero apenas o suficiente para viver, estudar e sustentar uma família sem grandes dificuldades.\n\nMas creio que você, leitor, entendeu o que quis dizer. Então, uma vez que você, meu caro leitor, entendeu minha mensagem, vos deixo por aqui - espero que eu esteja vivo até a próxima conversa. ","metadata":"{\"type\":\"blank\"}","added":"2022-06-19T13:02:57.618Z","modified":"2022-06-19T13:30:38.483Z","status":0,"pinned":1,"labels":[9]}},"labels":{"1":{"name":"Educação e Auto-educação","hidden":true},"2":{"name":"Estudos - dicas etc.","hidden":true},"3":{"name":"Vida & Anotações","hidden":true},"4":{"name":"Música","hidden":true},"5":{"name":"Marxismo Cultural e Revolução Cultural","hidden":true},"6":{"name":"Poemas & Prosa","hidden":true},"7":{"name":"História","hidden":true},"8":{"name":"Argumentação","hidden":true},"9":{"name":"Textos aleatórios","hidden":true},"10":{"name":"COF","hidden":true},"11":{"name":"Livro","hidden":true},"12":{"name":"Jacaré","hidden":true}}}